[
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "",
        "description": "Dieses Lot stammt von einer 2 Hektar großen Kaffeefarm in der Region Fraijanes im Südwesten Guatemalas. Sie liegt auf einer felsigen Hochebene auf 1700 Metern Höhe. Der Boden dort ist durchzogen mit vulkanischem Bimsgestein und es herrscht eine hohe Luftfeuchtigkeit. Der Kaffee wurde auf raised beds in der Sonne getrocknet. Dabei handelt es sich um erhöhte Holzbauten, die eine optimale Luftzirkulation gewährleisten. Die Pflanzen der Varietät Pacamara bestechen durch ihre Bohnengröße und markanten Geschmacksmerkmale, die oftmals florale und fruchtige Noten mit sich bringen. Das Lot kommt aus dem Vorentscheid vom Cup of Excellence Guatemala 2024, wo die Konkurrenz etwas zu groß war. Der Kaffee gehört in der Kategorie Exotic Natural & Honey trotzdem zu den besten seines Landes. Dies wurde durch eine nationale Jury bestimmt.",
        "description_intro": "",
        "detailed_description": "",
        "intro": "Hier kommt ihr in den Genuss eines ausgezeichneten Kaffees von einem uns sehr bekannten Produzenten.",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "",
        "origin": "",
        "price_includes_tax": "",
        "price_info": "",
        "price_unit": "Grundpreis: 71,60 € / 1 Kilogramm, Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten. Lieferzeit 3 - 5 Tage.",
        "price_unit_reference": "",
        "process": "",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "Dieses Lot hat auf einem spannenden Weg in unsere Regale gefunden: Benedikt hat ihn zum ersten Mal auf der diesjährigen World of Coffee in Kopenhagen probiert - zusammen mit Nadine Rasch, der Gründerin von Primavera Green Coffee, mit der wir seit fast 10 Jahren zusammenarbeiten und Kaffee aus Guatemala importieren. Auch der Farmer hinter dieser Special Edition ist ein alter Bekannter: Rodolfo Garcia betreibt mit großer Leidenschaft seine eigene Finca La Pila und ist stets bemüht, die Qualität seines Kaffees durch Bodenanalysen und Innovationen zu verbessern. Wir arbeiten bereits seit einigen Jahren mit Rodolfo zusammen. Er verdiente schon als Jugendlicher sein Geld bei der Kaffeeernte, bis er mit 25 Jahren von seinem Vater ein Stück Land erbte. Mittlerweile erntet er neben anderen Varietäten jährlich 1,5 Tonnen Pacamara.",
        "producers": "",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "1700 - 1750 m",
        "properties_origin": "Guatemala, Fraijanes",
        "properties_process": "Natural",
        "properties_producer": "Rodolfo Garcia",
        "properties_variety": "Pacamara",
        "taste": "",
        "taste_notes": "",
        "taste_profile": "Brombeere",
        "tax_info": "",
        "title": "rodolfo garcia",
        "varietal": "",
        "variety": ""
      }
    },
    {
      "product_data": {}
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "1960 m",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "Lieferzeit 3 - 5 Tage.",
        "description": "Ein äthiopisches Lot, das sich gewaschen hat - hier trifft eine bekannte Anbauregion auf einen dort inzwischen eher untypischen Aufbereitungsprozess",
        "description_intro": "",
        "detailed_description": "Dieses Lot hat seinen Ursprung in der Gedeb-Zone und gehört zu Yirgacheffe, einer Region, die für ihren Kaffee berühmt ist. Dort liegt die namensgebende Unterregion Chelchele. Bei der Ernte werden die Kaffeekirschen per Hand verlesen, um unreife Früchte auszusortieren. Anschließend wird das Fruchtfleisch von den Bohnen getrennt. Nachdem der Kaffee für vier Stunden in Wasser gelagert wird, wird er nochmals gewaschen und auf erhöhten Trockenbetten für 12 Tage getrocknet, um einen Feuchtigkeitsgehalt von 11% zu erreichen. Durch die leichte Fermentation entstehen im Zusammenspiel mit der Varietät fruchtig-süße Noten, die uns an Steinfrucht und Beeren erinnern. Im Abgang besticht der Kaffee mit einer dezenten Würzigkeit und floralen, teeartigen Noten. Der für äthiopische Kaffees inzwischen eher ungewöhnliche Aufbereitungsprozess sorgt für ein seidiges Mundgefühl.",
        "intro": "",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "",
        "origin": "Äthiopien, Yirgacheffe",
        "price_includes_tax": "Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten",
        "price_info": "",
        "price_unit": "",
        "price_unit_reference": "Grundpreis: 46,00 € / 1 Kilogramm",
        "process": "Washed",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "Dieser Kaffee wird in der Washing Station von Alemayahu Tilahun aufbereitet. Er bezieht die Kaffeekirschen von Farmen aus der direkten Umgebung. Nach der Verarbeitung wird der Kaffee von Originland Coffee verwaltet. Das Exportunternehmen mit Sitz in der Hauptstadt Addis Abeba wurde 2022 von Mikyas Alemu und Abenezer Asfaw gegründet. Sie arbeiten ausschließlich mit Kaffee in Speciality-Coffee-Qualität und sind in mehreren Regionen in Äthiopien aktiv. Dabei liegt ihr Fokus auf Transparenz und nachhaltigen Geschäftsbeziehungen mit den Farmer:innen und den Betreiber:innen der Washing-Stations.",
        "producer_story": "",
        "producers": "Alemayahu Tilahun",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "",
        "taste_notes": "Himbeere",
        "taste_profile": "",
        "tax_info": "",
        "title": "chelchele",
        "varietal": "",
        "variety": "Mixed Heirloom"
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "39,60 € / 1 Kilogramm",
        "delivery_info": "",
        "delivery_time": "Lieferzeit 3 - 5 Tage",
        "description": "",
        "description_intro": "Ein Kaffee zum Wohlfühlen - von einer biologischen Finca in Honduras",
        "detailed_description": "Mit dem Gaia kommt ein Kaffee aus dem Westen Honduras in unsere Regale. Die Farm liegt unweit von Santa Rosa de Copán - der Hauptstadt des Departamento. Das Lot ist ein Mix aus verschiedenen Varietäten, die Bernard Ornilla in Honduras kultiviert. Dabei mischen sich Red Bourbon, Red und Yellow Catuai und Lempira. Sie sorgen für einen süßlichen Geschmack. Die Kaffeekirschen werden nach der Ernte von ihrem Fruchtfleisch getrennt. Bei einem gewaschenen Kaffee werden die Mucilage - die Schleimschicht - und andere Schichten vom Samen abgewaschen. Erst dann werden sie getrocknet. Oftmals bekommen die Kaffees dadurch ein leichtes Mundgefühl und liegen weniger schwer auf der Zunge. Auch die fruchtige Note des Kaffees hat dadurch mehr Raum, sich zwischen den süßen und kontrastierenden Kakao-Aromen hervorzuheben. Dadurch entsteht ein ausgewogenes Geschmackserlebnis mit einer dezenten Würzigkeit.",
        "intro": "",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "",
        "origin": "",
        "price_includes_tax": "",
        "price_info": "",
        "price_unit": "",
        "price_unit_reference": "",
        "process": "",
        "producer_details": "",
        "producer_info": "Umgeben von Nationalparks und einem anliegenden Wald, liegt die Finca Gaia. Dieses 3,5 ha große Stück Land gehört dem Produzenten Bernard Ornilla, der mit seiner Familie in Spanien wohnt. Ursprünglich kommt er aus dem ethischen Finanzwesen, wobei sein Wunsch nach etwas Eigenem wuchs und wuchs. Mittlerweile ist die Finca auf dem Markt etabliert und sticht mit biologischem Anbau heraus und macht damit seinem Namen alle Ehre. Bernard arbeitet ausschließlich mit organischem Dünger und seine wichtigsten Helfer sind Mikroorganismen. Sie stammen aus dem anliegenden Wald, reichern seine Böden an und helfen den Kaffeepflanzen, die Nährstoffe aus dem Dünger aufzunehmen. Dabei hilft auch der Anbau in Mischkultur.",
        "producer_information": "",
        "producer_story": "",
        "producers": "",
        "product_detail_description": "",
        "properties": "Höhe: 1650 m",
        "properties_height": "Höhe: 1650 m",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "",
        "taste_notes": "",
        "taste_profile": "Birne",
        "tax_info": "Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten",
        "title": "gaia",
        "varietal": "",
        "variety": ""
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "",
        "delivery_info": "3 - 5 Tage",
        "delivery_time": "3 - 5 Tage",
        "description": "Ein äthiopisches Lot, das sich gewaschen hat - hier trifft eine bekannte Anbauregion auf einen dort inzwischen eher untypischen Aufbereitungsprozess ",
        "description_intro": "",
        "detailed_description": "",
        "intro": "",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "",
        "origin": "Äthiopien",
        "price_includes_tax": "",
        "price_info": "Grundpreis: 46,00\u0000\u0000\u0000\u0000€ / 1 Kilogramm",
        "price_unit": "",
        "price_unit_reference": "Grundpreis: 46,00\u0000\u0000\u0000\u0000€ / 1 Kilogramm",
        "process": "",
        "producer_details": "",
        "producer_info": "Dieser Kaffee wird in der Washing Station von Alemayahu Tilahun aufbereitet. Er bezieht die Kaffeekirschen von Farmen aus der direkten Umgebung. Nach der Verarbeitung wird der Kaffee von Originland Coffee verwaltet. Das Exportunternehmen mit Sitz in der Hauptstadt Addis Abeba wurde 2022 von Mikyas Alemu und Abenezer Asfaw gegründet. Sie arbeiten ausschließlich mit Kaffee in Speciality-Coffee-Qualität und sind in mehreren Regionen in Äthiopien aktiv. Dabei liegt ihr Fokus auf Transparenz und nachhaltigen Geschäftsbeziehungen mit den Farmer:innen und den Betreiber:innen der Washing-Stations.",
        "producer_information": "Dieser Kaffee wird in der Washing Station von Alemayahu Tilahun aufbereitet. Er bezieht die Kaffeekirschen von Farmen aus der direkten Umgebung. Nach der Verarbeitung wird der Kaffee von Originland Coffee verwaltet. Das Exportunternehmen mit Sitz in der Hauptstadt Addis Abeba wurde 2022 von Mikyas Alemu und Abenezer Asfaw gegründet. Sie arbeiten ausschließlich mit Kaffee in Speciality-Coffee-Qualität und sind in mehreren Regionen in Äthiopien aktiv. Dabei liegt ihr Fokus auf Transparenz und nachhaltigen Geschäftsbeziehungen mit den Farmer:innen und den Betreiber:innen der Washing-Stations.",
        "producer_story": "",
        "producers": "Alemayahu Tilahun",
        "product_detail_description": "",
        "properties": "Höhe: 1960 m",
        "properties_height": "1960 m",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "Himbeere",
        "taste_notes": "Himbeere",
        "taste_profile": "",
        "tax_info": "",
        "title": "chelchele",
        "varietal": "",
        "variety": ""
      }
    },
    {
      "product_data": {}
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "1600 - 1900 m",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "",
        "description": "Die Herkunftsregion Kirinyaga County befindet sich direkt unterhalb des Mount Kenia und ist aufgrund dieser Lage mit dem höchsten Niederschlag in ganz Kenia gesegnet. Die für das Anbaugebiet typischen Varietäten SL28 und SL34 sind aus einer Mutation der Arabica-Unterarten Bourbon und Typica entstanden und wurden nach dem Scott Agricultural Laboratories mit Sitz in Nairobi benannt. Der Kaffee wurde gewaschen aufbereitet. Das heißt im Speziellen, dass die Kirschen nach der Ernte per Hand in kanalartigen Becken entpulpt, fermentiert, gewaschen und anschließend in der Sonne für ca. 7-14 Tage auf Netzgestellen getrocknet werden. Das Waschen von Kaffee ist die schnellste Aufbereitungsvariante. Die Trockungs- und Arbeitszeiten sind bei z.B. sonnengetrockneten Kaffees wesentlich länger. Dadurch bekommt das Lot einen schlanken Körper, der mit der spritzigen Säure zu einem leichten, erfrischenden Trinkerlebnis führt.",
        "description_intro": "",
        "detailed_description": "",
        "intro": "Ein kenianisches Lot, wie es im Buche steht: Hier trifft eine ungezähmte, frische Säure auf einen teeartigen Körper.",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "Den KII beziehen wir in Zusammenarbeit mit der Rungeto Farmers Cooperative Society, einem Zusammenschluss aus 1.400 Kleinbäuer:innen. Die Kooperative wurde 1997 ins Leben gerufen und wächst seitdem stetig. Die geernteten Kaffeekirschen aus der Gegend werden in einer der drei Aufbereitungsstationen Karimikui, Kiangoi und Kii zur Weiterverarbeitung abgegeben. Bei der letztgenannten handelt es sich um eine der bekanntesten in Kenia und hat sich mit ihren außergewöhnlichen Kaffees einen hervorragenden Ruf erarbeitet. Im Schnitt liegen uns bekannte Kii-Lots bei 87-90 Punkten nach SCA Coffee Cupping Protocol, was für eine hohe Qualität spricht. Für dieses Lot sind verschiedene Kleinbäuer:innen, die rund um die Stadt Ngariama leben, verantwortlich.",
        "origin": "Kenia, Kirinyaga",
        "price_includes_tax": "",
        "price_info": "Grundpreis: 51,60 € / 1 Kilogramm,",
        "price_unit": "",
        "price_unit_reference": "",
        "process": "Washed",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "Kii Washing Station",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "Johannisbeere",
        "taste_notes": "",
        "taste_profile": "",
        "tax_info": "",
        "title": "kii",
        "varietal": "",
        "variety": "SL 28 & SL 34"
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "Den roten Pacamara von der Finca Mama Mina kaufen wir das zweite Jahr in Folge von der Familie Mierisch. Das Lot liefert vor allem aufgrund seiner Varietät ein exklusives Geschmackserlebnis. Die Pflanzen der Red Pacamara bestechen durch Kaffeekirschen mit einer dunklen roten Farbgebung und sind aus einer Kreuzung der Varietäten Maragogype und Pacas entstanden. Letztgenannte beschreibt eine Zwergmutation der Bourbon-Varietät, die ihren Ursprung in El Salvador hat und nach einer alteingesessen Familie von Kaffeeproduzent:innen benannt wurde. Pacamara-Lots zeichnen sich durch ihre Bohnengröße und markanten Geschmacksmerkmale aus, die oftmals florale und fruchtige Noten mit sich bringen. Letztere landen vor allem durch die Sonnentrocknung sehr deutlich in der Tasse.",
        "altitude": "1275-1400 m",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "",
        "description": "Delikate Süße trifft auf sahnige Textur. Mama Mina verspricht ein rundes, spritziges Trinkerlebnis.",
        "description_intro": "",
        "detailed_description": "",
        "intro": "",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "Die Mierisch-Familie betreibt seit über 100 Jahren Kaffeeanbau in Nicaragua und nennt mittlerweile vierzehn Farmen ihr Eigen. Davon befinden sich elf in Nicaragua und drei in Honduras. Gepflückt werden nur die reifsten Kirschen von bester Qualität per Hand. Mittlerweile gibt es bei allen Fincas der Mierischs auch Initiativen, die alle Mitarbeitenden unterstützen. Dazu gehören Kinderbetreuung, Bildungsprogramme oder Kliniken. Die Farm Mama Mina liegt im Departamento Matagalpa in der Mitte des Landes. Auf einer Fläche von 34 ha werden die Varietäten Javanica, Red Pacamara, Red Catuai, Red Bourbon und Ethiosar angebaut. Die Ernte findet von Dezember bis März statt.",
        "origin": "Nicaragua, Matagalpa",
        "price_includes_tax": "",
        "price_info": "",
        "price_unit": "Grundpreis: 51,60 € / 1 Kilogramm",
        "price_unit_reference": "",
        "process": "Natural",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "Familie Mierisch",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "",
        "properties_origin": "Nicaragua, Matagalpa",
        "properties_process": "Natural",
        "properties_producer": "Familie Mierisch",
        "properties_variety": "Red Pacamara",
        "taste": "Apfel",
        "taste_notes": "Apfel",
        "taste_profile": "",
        "tax_info": "",
        "title": "mama mina",
        "varietal": "",
        "variety": "Red Pacamara"
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "1800 - 2200 m",
        "attributes": "height, producer, process, origin, variety",
        "base_price": "Grundpreis: 47,60 € / 1 Kilogramm",
        "delivery_info": "Lieferzeit 3 - 5 Tage",
        "delivery_time": "Lieferzeit 3 - 5 Tage",
        "description": "",
        "description_intro": "",
        "detailed_description": "Im Süden Äthiopiens, östlich vom Abajasee und dem angrenzendem Nechisar-Nationalpark liegt das Anbaugebiet, aus dem wir auch dieses Jahr wieder ein wunderbares Lot beziehen, das uns bereits seit Jahren begleitet. Die Bezeichnung Heirloom fasst eine Vielzahl heimischer Varietäten zusammen, die in der freien Natur durch Kreuzbestäubung entstanden sind und somit nicht exakt erfasst und bestimmt werden können. Diese urwüchsige und wilde Komponente findet sich auch in der Tasse wieder: Wie gewohnt liefert der WORKA auch dieses Jahr die für Äthiopien typischen Noten von Blaubeeren und gelber Steinfrucht und zwar mit einer Intensität und Lebendigkeit, die ihresgleichen sucht. Die Sonnentrocknung sorgt aber nicht nur für viel Süße, sondern verleiht dem Kaffee auch eine cremige Textur. Das Geschmackserlebnis wird dann im Abgang noch durch zarte, klare Noten von Schokolade abgerundet.",
        "intro": "Mit dem Worka zeigt sich Äthiopien auch dieses Jahr wieder von seiner besten Seite: Komplex und gleichzeitig easy to drink.",
        "intro_description": "Mit dem Worka zeigt sich Äthiopien auch dieses Jahr wieder von seiner besten Seite: Komplex und gleichzeitig easy to drink.",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "Die namensgebende Kooperative Worka besteht aus ca. 1200 Kleinbäuer:innen und wird von der Yirgacheffe Union in der Hauptstadt Addis Abeba verwaltet. Sie arbeitet in dem Distrikt Gedeb im Süden der Gedeo-Zone und ist Teil der Yirgacheffe Coffee Farmers Cooperatives Union, welche insgesamt 28 Kooperativen in der Region umfasst.",
        "origin": "Äthiopien, Yirgacheffe",
        "price_includes_tax": "Preise inkl. gesetzlicher MwSt.",
        "price_info": "Grundpreis: 47,60 € / 1 Kilogramm, Preise inkl. gesetzlicher MwSt.",
        "price_unit": "Grundpreis: 47,60 € / 1 Kilogramm, Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten. Lieferzeit 3 - 5 Tage.",
        "price_unit_reference": "",
        "process": "Natural",
        "producer_details": "Die namensgebende Kooperative Worka besteht aus ca. 1200 Kleinbäuer:innen und wird von der Yirgacheffe Union in der Hauptstadt Addis Abeba verwaltet. Sie arbeitet in dem Distrikt Gedeb im Süden der Gedeo-Zone und ist Teil der Yirgacheffe Coffee Farmers Cooperatives Union, welche insgesamt 28 Kooperativen in der Region umfasst. Die Mitglieder kultivieren überwiegend die Varietäten Kudhme, Welisho und Dego. In vielen der kleinbäuerlichen Gärten findet man neben den im Schatten wachsenden Kaffeesträuchern auch diverse Obstsorten. Diese liefern nicht nur wichtige Mineralien für die Böden, sondern auch Kompost, der als Düngemittel verwendet werden kann. So halten sie das gesamte Ökosystem der Region in einer natürlichen Balance.",
        "producer_info": "",
        "producer_information": "Die namensgebende Kooperative Worka besteht aus ca. 1200 Kleinbäuer:innen und wird von der Yirgacheffe Union in der Hauptstadt Addis Abeba verwaltet. Sie arbeitet in dem Distrikt Gedeb im Süden der Gedeo-Zone und ist Teil der Yirgacheffe Coffee Farmers Cooperatives Union, welche insgesamt 28 Kooperativen in der Region umfasst. Die Mitglieder kultivieren überwiegend die Varietäten Kudhme, Welisho und Dego. In vielen der kleinbäuerlichen Gärten findet man neben den im Schatten wachsenden Kaffeesträuchern auch diverse Obstsorten. Diese liefern nicht nur wichtige Mineralien für die Böden, sondern auch Kompost, der als Düngemittel verwendet werden kann. So halten sie das gesamte Ökosystem der Region in einer natürlichen Balance.",
        "producer_story": "",
        "producers": "Kooperative Worka",
        "product_detail_description": "Die Bezeichnung Heirloom fasst eine Vielzahl heimischer Varietäten zusammen, die in der freien Natur durch Kreuzbestäubung entstanden sind.",
        "properties": "height: 1800 - 2200 m, producer: Kooperative Worka, process: Natural, origin: Äthiopien, Yirgacheffe, variety: Mixed Heirloom",
        "properties_height": "1800 - 2200 m",
        "properties_origin": "Äthiopien, Yirgacheffe",
        "properties_process": "Natural",
        "properties_producer": "Kooperative Worka",
        "properties_variety": "Mixed Heirloom",
        "taste": "Pfirsich",
        "taste_notes": "Pfirsich",
        "taste_profile": "Pfirsich",
        "tax_info": "Preise inkl. gesetzlicher MwSt.",
        "title": "worka",
        "varietal": "Mixed Heirloom",
        "variety": "Mixed Heirloom"
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "1600 - 1900 m",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "",
        "description": "Die Herkunftsregion Kirinyaga County befindet sich direkt unterhalb des Mount Kenia und ist aufgrund dieser Lage mit dem höchsten Niederschlag in ganz Kenia gesegnet. Die für das Anbaugebiet typischen Varietäten SL28 und SL34 sind aus einer Mutation der Arabica-Unterarten Bourbon und Typica entstanden und wurden nach dem Scott Agricultural Laboratories mit Sitz in Nairobi benannt. Der Kaffee wurde gewaschen aufbereitet. Das heißt im Speziellen, dass die Kirschen nach der Ernte per Hand in kanalartigen Becken entpulpt, fermentiert, gewaschen und anschließend in der Sonne für ca. 7-14 Tage auf Netzgestellen getrocknet werden. Das Waschen von Kaffee ist die schnellste Aufbereitungsvariante. Die Trockungs- und Arbeitszeiten sind bei z.B. sonnengetrockneten Kaffees wesentlich länger. Dadurch bekommt das Lot einen schlanken Körper, der mit der spritzigen Säure zu einem leichten, erfrischenden Trinkerlebnis führt.",
        "description_intro": "",
        "detailed_description": "",
        "intro": "Ein kenianisches Lot, wie es im Buche steht: Hier trifft eine ungezähmte, frische Säure auf einen teeartigen Körper.",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "",
        "origin": "Kenia, Kirinyaga",
        "price_includes_tax": "",
        "price_info": "",
        "price_unit": "Grundpreis: 51,60\u0000\u0000\u0000/ 1 Kilogramm",
        "price_unit_reference": "",
        "process": "Washed",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "Kii Washing Station",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "",
        "taste_notes": "",
        "taste_profile": "Johannisbeere",
        "tax_info": "",
        "title": "kii",
        "varietal": "",
        "variety": "SL 28 & SL 34"
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "ca. 1000 Meter über dem Meeresspiegel",
        "attributes": "Höhe: 920 - 1160 m",
        "base_price": "",
        "delivery_info": "Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten. Lieferzeit 3 - 5 Tage.",
        "delivery_time": "3 - 5 Tage",
        "description": "Mit seinen schokoladigen, nussigen Aromen und seinem vollen Körper ist er der perfekte Kaffee für den Einstieg in unser Sortiment.",
        "description_intro": "",
        "detailed_description": "Die von Ivan Junqueira Ribeiro bewirtschaftete Fazenda Cruzeiro erstreckt sich über 250 Hektar und liegt ca. 1000 Meter über dem Meeresspiegel. Kultiviert werden verschiedene Arabica- Varietäten. Entschieden haben wir uns für eine Mischung aus Topázio und Mundo Novo, die zuvor varietätenrein halbtrocken aufbereitet wurden. Dabei werden die zwischen Mai und August geernteten Kirschen zu einem bestimmten Grad entpulpt und dann für 7-10 Tage auf Betonflächen zum Trocknen ausgelegt. Die Kombination aus Varietäten, dem perfekten Erntezeitpunkt und der peniblen Aufbereitung durch Ivan und sein Team führen zu der schokoladig nussigen Tasse, die wir alle lieben.",
        "intro": "",
        "intro_description": "",
        "long_description": "Die von Ivan Junqueira Ribeiro bewirtschaftete Fazenda Cruzeiro erstreckt sich über 250 Hektar und liegt ca. 1000 Meter über dem Meeresspiegel. Kultiviert werden verschiedene Arabica- Varietäten. Entschieden haben wir uns für eine Mischung aus Topázio und Mundo Novo, die zuvor varietätenrein halbtrocken aufbereitet wurden. Dabei werden die zwischen Mai und August geernteten Kirschen zu einem bestimmten Grad entpulpt und dann für 7-10 Tage auf Betonflächen zum Trocknen ausgelegt. Die Kombination aus Varietäten, dem perfekten Erntezeitpunkt und der peniblen Aufbereitung durch Ivan und sein Team führen zu der schokoladig nussigen Tasse, die wir alle lieben.",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "",
        "origin": "Fazenda Cruzeiro",
        "price_includes_tax": "Preise inkl. gesetzlicher MwSt.",
        "price_info": "37,20 € / 1 Kilogramm inkl. MwSt.",
        "price_unit": "37,20 € / 1 Kilogramm",
        "price_unit_reference": "",
        "process": "halbgetrocknet",
        "producer_details": "",
        "producer_info": "Ivan ist Gründungsmitglied der Kooperative Sancoffee, mit der wir seit unserer Gründung 2015 Kaffee direkt handeln. Sancoffee ist inzwischen „B Corporation“ zertifiziert und setzt damit in Brasilien im Bereich des klimagerechten Kaffeeanbaus neue Maßstäbe. Diversität und ökologische Nachhaltigkeit erfahren auf der Fazenda Cruzeiro eine große Wertschätzung. Um den Boden feucht zu halten, werden seit einigen Jahren hohe Gräser zwischen den Kaffeesträuchern gepflanzt. Der zusätzliche Anbau von Eukalyptus und die Gewinnung von Bienenhonig aus Kaffeeblüten sind weitere Beispiele für die nachhaltige Nutzung von Raum und Ressourcen.",
        "producer_information": "Ivan ist Gründungsmitglied der Kooperative Sancoffee, mit der wir seit unserer Gründung 2015 Kaffee direkt handeln. Sancoffee ist inzwischen „B Corporation“ zertifiziert und setzt damit in Brasilien im Bereich des klimagerechten Kaffeeanbaus neue Maßstäbe. Diversität und ökologische Nachhaltigkeit erfahren auf der Fazenda Cruzeiro eine große Wertschätzung. Um den Boden feucht zu halten, werden seit einigen Jahren hohe Gräser zwischen den Kaffeesträuchern gepflanzt. Der zusätzliche Anbau von Eukalyptus und die Gewinnung von Bienenhonig aus Kaffeeblüten sind weitere Beispiele für die nachhaltige Nutzung von Raum und Ressourcen.",
        "producer_story": "",
        "producers": "",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "Höhe: 920 - 1160 m",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "",
        "taste_notes": "schokoladig nussig",
        "taste_profile": "Schokolade",
        "tax_info": "Preise inkl. gesetzlicher MwSt.",
        "title": "cruzeiro",
        "varietal": "",
        "variety": "Topázio und Mundo Novo"
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "Lieferzeit 3 - 5 Tage.",
        "description": "Dieser Kaffee liefert ein stimmiges Geschmacksbild mit angenehmem Finish und schlankem Körper - ein wunderbarer Einstieg in die Welt der anaeroben Fermentation!",
        "description_intro": "",
        "detailed_description": "",
        "intro": "",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "",
        "origin": "Herz Nicaraguas",
        "price_includes_tax": "Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten",
        "price_info": "",
        "price_unit": "43,60 € / 1 Kilogramm",
        "price_unit_reference": "",
        "process": "Cold Anaerobic Fermentation",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "",
        "product_detail_description": "Im Gegensatz zum letzten Jahr handelt es sich dieses Mal um eine Cold Anaerobic Fermentation. Dabei werden die Bohnen unter Sauerstoff bei einer Temperatur von 6 - 10 Grad Celsius gelagert. Die Bohnen für diesen geschmeidigen Kaffee stammen aus dem Herzen Nicaraguas. Die rare Varietät Ethiosar wird dort von den Mierischs auf mehreren Farmen angebaut. Ethiosar weist als Kreuzung aus Sudan Rume und Sarchimor eine hohe Widerstandskraft gegen Kaffeerost und andere Krankheiten auf und verfügt gleichzeitig über das Potential für lebendige, komplexe Tassenprofile. Unterstützt wird das hier durch perfekt ausgeführtes Processing. In der Tasse zeigt sich das durch spritzige Anklänge von Zitrusfrüchten, eine cremige Textur und wird durch Noten von Kakao im Abgang abgerundet. Eine nussige Süße, die an Waffelgebäck erinnert, komplettiert das Trinkerlebnis.",
        "properties": "Höhe: 850 - 1150 m",
        "properties_height": "850 - 1150 m",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "Orange",
        "taste_notes": "Orange, Zitrusfrüchte, Kakao, nussige Süße, Waffelgebäck",
        "taste_profile": "",
        "tax_info": "",
        "title": "el limoncillo",
        "varietal": "",
        "variety": "Ethiosar"
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "Lieferzeit 3 - 5 Tage.",
        "description": "",
        "description_intro": "",
        "detailed_description": "Die Finca San Antonio liegt in Tacuba im Westen des Landes nahe der Grenze zu Guatemala und ist Teil der Anbauregion Apaneca-Ilamatepec. Hier werden seit über 100 Jahren Kaffeepflanzen angebaut. Bei der Varietät handelt es sich um einen Red Bourbon. Sie ist eine Unterart des Bourbon und besticht durch die namensgebende tiefrote Farbe ihrer Kaffeekirschen. Diese werden von Carolinas Team auf Netzgestellen in der ganzen Kirsche getrocknet, wodurch die fruchtigen Noten in der Tasse stärker akzentuiert werden. Geschmacklich überzeugt uns der Kaffee in diesem Jahr mit Noten von Orange, Mandel und Karamell.",
        "intro": "",
        "intro_description": "Ein neues Jahr - ein neues Lot von Carolina. Nach dem Weihnachtskaffee überzeugt sie uns mit einem ausgewogenen, sonnengetrockneten Kaffee.",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "Carolina Padilla produziert Kaffee in dritter Generation und ist seit dem Tod ihres Vaters 2010 hauptverantwortlich für den Anbau und die Aufbereitung. Sie und ihr Team zeigen uns und euch seit Jahren, dass unterschiedliche Ernten zu unterschiedlichen Qualitäten und Geschmacksprofilen führen können. Und das, obwohl der Kaffee jedes Jahr auf der gleichen Plantage kultiviert wird. Verantwortlich für diese Diversität ist vor allem die Natur. Klimatische Bedingungen und Wetter sind nie vorhersehbar und bestimmen vor allem den Ertrag und die Qualität der Ernte. Auch die Weiterverarbeitung der geernteten Kaffeekirschen wird maßgeblich vom Wetter bestimmt. Regen in Monaten, die eigentlich regenarm verlaufen, führt zu längeren Trocknungszeiten, die zu einer übermäßigen Fermentation führen können.",
        "origin": "",
        "price_includes_tax": "Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten",
        "price_info": "",
        "price_unit": "46,00 € / 1 Kilogramm",
        "price_unit_reference": "",
        "process": "",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "1250 m",
        "properties_origin": "El Salvador, Ahuachapan",
        "properties_process": "Natural",
        "properties_producer": "Carolina Padilla, Finca San Antonio",
        "properties_variety": "Red Bourbon",
        "taste": "Orange",
        "taste_notes": "",
        "taste_profile": "",
        "tax_info": "",
        "title": "san antonio",
        "varietal": "Red Bourbon",
        "variety": ""
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "1400 - 2000 m",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "",
        "description": "Es handelt sich bei Don Claudio um einen gewaschen aufbereiteten Kaffee der Varietäten Caturra und Catuai, produziert von der Kooperative CoopeAgri. Diese befindet sich in der Region Brunca, zählt zu einer der ältesten und größten Costa Ricas und hat ihren Sitz im Süden nahe der Grenze zu Panama. Brunca gilt als eine der wichtigsten Regionen für den Anbau von Kaffee und anderen Agrarprodukten in Costa Rica.",
        "description_intro": "",
        "detailed_description": "",
        "intro": "Wenn ihr euch langsam an eher fruchtige Kaffees herantasten wollt, dann ist Don Claudio mit seiner Balance zwischen Süße und Säure ein richtig guter Start.",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "Seinen Namen verdankt dieser Kaffee dem ersten Präsidenten der Kooperative: Claudio Gamboa. Die 50er- und 60er-Jahre sind in Costa Rica geprägt von wirtschaftlichen Krisen und lassen den Anbau von Kaffee viel zu häufig zu einem finanziellen Risiko werden. Anstatt nur auf seinen eigenen Profit zu achten, ist Don Claudio dafür bekannt geworden, auf gemeinsame und nachhaltige Ansätze in Bezug auf sozial-ökonomische Krisen zu setzen. Der Kaffee, der das Produkt einer qualitativ hochwertigen und möglichst nachhaltigen Arbeitsweise ist, soll somit seinen Einfluss ehren.",
        "origin": "Costa Rica, Brunca",
        "price_includes_tax": "",
        "price_info": "",
        "price_unit": "Grundpreis: 38,80\u00000ac€ / 1 Kilogramm",
        "price_unit_reference": "",
        "process": "Washed",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "CoopeAgri R.L.",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "Clementine",
        "taste_notes": "",
        "taste_profile": "",
        "tax_info": "",
        "title": "don claudio",
        "varietal": "",
        "variety": "Caturra, Catuai"
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "43,60 € / 1 Kilogramm",
        "delivery_info": "Lieferzeit 3 - 5 Tage.",
        "delivery_time": "Lieferzeit 3 - 5 Tage.",
        "description": "",
        "description_intro": "",
        "detailed_description": "Das Departamento Huehuetenango liegt im Nordwesten Guatemalas an der Grenze zu Mexiko. Die zur Farm nächstgelegene Stadt San Marcos Huista befindet sich in einem Tal, das von dem etwa 300 km langen Gebirgszug Sierra Madre eingeschlossen ist. Diese Lage sorgt für ein spezifisches Klima und die vulkanischen Böden dort sind voller Mineralien. Das Lot wird gewaschen aufbereitet: Nachdem das Fruchtfleisch entfernt wurde, werden die Bohnen für 24 Stunden in einem Wassertank fermentiert und anschließend nochmal für 10 Stunden in sauberem Wasser gelagert, bevor sie in der Sonne getrocknet werden. Das Ergebnis ist ein delikates Mundgefühl mit einem angenehmen Finish.",
        "intro": "",
        "intro_description": "Ausgeprägte Süße, sanfte Würzigkeit und elegant eingebundene Säure sorgen für ein rundes, wärmendes Geschmacksbild.",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "",
        "origin": "Guatemala, Huehuetenango",
        "price_includes_tax": "Preise inkl. gesetzlicher MwSt.",
        "price_info": "Grundpreis: 43,60 € / 1 Kilogramm, Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten.",
        "price_unit": "",
        "price_unit_reference": "",
        "process": "Washed",
        "producer_details": "",
        "producer_info": "Die Farm Che Witz umfasst eine Fläche von 1,1 Hektar, auf der die Kaffeepflanzen im Schutz der schattenspendenden Bäume Chalun gedeihen. Der Name der Finca bedeutet auf der indigenen Sprache Popti so viel wie “Pferde auf dem Berg”. Laut den Ältesten der Gemeinde bezieht sich die Bezeichnung darauf, dass früher auf dem Hügel, auf dem sich nun die Farm befindet, Pferde gegrast haben, da das Gras dort besonders grün und schmackhaft war. Die Produzentin Ana Marcos Morales und ihr Ehemann haben 2011 angefangen, auf ihrer Farm Kaffee anzubauen. Dieser ist die Haupteinnahmequelle der Familie. Deswegen sind die beiden sehr dankbar darüber, dass sie Teil der Kooperative COOINCEP sind, da diese ihnen hilft, mit ihren Ernten bessere Preise zu erzielen. Wir beziehen den Kaffee in Zusammenarbeit mit Primavera Green Coffee. Das guatemaltekische Unternehmen hat sich zur Aufgabe gemacht, Röstereien mit hochwertigen Kaffees aus Süd- und Zentralamerika zu versorgen. Für sie spielen Nachhaltigkeit und die Beziehung zu den Produzierenden eine wichtige Rolle.",
        "producer_information": "Die Farm Che Witz umfasst eine Fläche von 1,1 Hektar, auf der die Kaffeepflanzen im Schutz der schattenspendenden Bäume Chalun gedeihen. Der Name der Finca bedeutet auf der indigenen Sprache Popti so viel wie “Pferde auf dem Berg”. Laut den Ältesten der Gemeinde bezieht sich die Bezeichnung darauf, dass früher auf dem Hügel, auf dem sich nun die Farm befindet, Pferde gegrast haben, da das Gras dort besonders grün und schmackhaft war. Die Produzentin Ana Marcos Morales und ihr Ehemann haben 2011 angefangen, auf ihrer Farm Kaffee anzubauen. Dieser ist die Haupteinnahmequelle der Familie. Deswegen sind die beiden sehr dankbar darüber, dass sie Teil der Kooperative COOINCEP sind, da diese ihnen hilft, mit ihren Ernten bessere Preise zu erzielen. Wir beziehen den Kaffee in Zusammenarbeit mit Primavera Green Coffee. Das guatemaltekische Unternehmen hat sich zur Aufgabe gemacht, Röstereien mit hochwertigen Kaffees aus Süd- und Zentralamerika zu versorgen. Für sie spielen Nachhaltigkeit und die Beziehung zu den Produzierenden eine wichtige Rolle.",
        "producer_story": "",
        "producers": "Ana Marcos, Primavera",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "1600 m",
        "properties_origin": "Guatemala, Huehuetenango",
        "properties_process": "Washed",
        "properties_producer": "Ana Marcos, Primavera",
        "properties_variety": "Caturra",
        "taste": "",
        "taste_notes": "",
        "taste_profile": "Himbeere",
        "tax_info": "Preise inkl. gesetzlicher MwSt.",
        "title": "ana marcos",
        "varietal": "",
        "variety": "Caturra"
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "",
        "description": "Hier kommt ihr in den Genuss eines ausgezeichneten Kaffees von einem uns sehr bekannten Produzenten.",
        "description_intro": "",
        "detailed_description": "Dieses Lot stammt von einer 2 Hektar großen Kaffeefarm in der Region Fraijanes im Südwesten Guatemalas. Sie liegt auf einer felsigen Hochebene auf 1700 Metern Höhe. Der Boden dort ist durchzogen mit vulkanischem Bimsgestein und es herrscht eine hohe Luftfeuchtigkeit. Der Kaffee wurde auf raised beds in der Sonne getrocknet. Dabei handelt es sich um erhöhte Holzbauten, die eine optimale Luftzirkulation gewährleisten. Die Pflanzen der Varietät Pacamara bestechen durch ihre Bohnengröße und markanten Geschmacksmerkmale, die oftmals florale und fruchtige Noten mit sich bringen. Das Lot kommt aus dem Vorentscheid vom Cup of Excellence Guatemala 2024, wo die Konkurrenz etwas zu groß war. Der Kaffee gehört in der Kategorie Exotic Natural & Honey trotzdem zu den besten seines Landes. Dies wurde durch eine nationale Jury bestimmt.",
        "intro": "",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "",
        "origin": "Guatemala, Fraijanes",
        "price_includes_tax": "Preise inkl. gesetzlicher MwSt.",
        "price_info": "Grundpreis: 71,60 € / 1 Kilogramm, Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten.",
        "price_unit": "",
        "price_unit_reference": "71,60 € / 1 Kilogramm",
        "process": "Natural",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "Rodolfo Garcia betreibt mit großer Leidenschaft seine eigene Finca La Pila und ist stets bemüht, die Qualität seines Kaffees durch Bodenanalysen und Innovationen zu verbessern.",
        "producer_story": "Dieses Lot hat auf einem spannenden Weg in unsere Regale gefunden: Benedikt hat ihn zum ersten Mal auf der diesjährigen World of Coffee in Kopenhagen probiert - zusammen mit Nadine Rasch, der Gründerin von Primavera Green Coffee, mit der wir seit fast 10 Jahren zusammenarbeiten und Kaffee aus Guatemala importieren. Auch der Farmer hinter dieser Special Edition ist ein alter Bekannter: Rodolfo Garcia betreibt mit großer Leidenschaft seine eigene Finca La Pila und ist stets bemüht, die Qualität seines Kaffees durch Bodenanalysen und Innovationen zu verbessern. Wir arbeiten bereits seit einigen Jahren mit Rodolfo zusammen. Er verdiente schon als Jugendlicher sein Geld bei der Kaffeeernte, bis er mit 25 Jahren von seinem Vater ein Stück Land erbte. Mittlerweile erntet er neben anderen Varietäten jährlich 1,5 Tonnen Pacamara.",
        "producers": "Rodolfo Garcia",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "1700 - 1750 m",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "Brombeere",
        "taste_notes": "",
        "taste_profile": "Brombeere",
        "tax_info": "Preise inkl. gesetzlicher MwSt.",
        "title": "rodolfo garcia",
        "varietal": "",
        "variety": "Pacamara"
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "1500 - 1650 m",
        "attributes": "",
        "base_price": "38,80 € / 1 Kilogramm",
        "delivery_info": "",
        "delivery_time": "",
        "description": "Der Kaffee ist ein Gemeinschaftsprojekt von fünf unterschiedlichen Farmer:innen aus dem Río Negro Distrikt in der Provinz Satipo. Zwei der beteiligten Plantagen haben wir während unseres Peru-Aufenthalts im August 2019 besucht und waren nicht nur von den Kaffees angetan. Das Panorama ist geprägt von grünen, wolkenbehangenen Bergen, deren Täler von Flüssen durchzogen sind. Geerntet wird in der Region Junín in Zentralperu zwischen Juli und September. Anschließend werden die meisten Kaffees in offenen Zementtanks für 10 bis 18 Stunden gewaschen aufbereitet. Das Wasser dafür kommt aus den umliegenden Flüssen. Geschmacklich überzeugt der Unión Progreso  durch schokoladige und nussige Noten. Dazu gesellt sich eine ausgeprägte Süße, die ein sehr ausdrucksstarkes und cremiges Tassenprofil erzeugt.",
        "description_intro": "",
        "detailed_description": "",
        "intro": "",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "Victoria und Feliciano Quispe bauen bereits seit über 20 Jahren Kaffee in der Mikroregion Unión Progreso an. Wie auch die anderen Farmen liegt ihre etwa eine zwei- bis dreistündige Autofahrt von der Stadt Pichanakí entfernt. Diese bildet den Dreh- und Angelpunkt für Kaffee im Regenwaldgebiet Selva Central. Auch Magdalena Villayzan ist an dem Lot beteiligt. Sie gilt als Kaffee-Veteranin der Region. Um das neue Jahrtausend herum haben sie und ihr Ehemann 15 Hektar Land im Urwald erworben, welches mit viel harter Arbeit in eine Kaffeefarm umgewandelt wurde. Das spezifische Mikroklima und die besondere Höhenlage tragen dabei maßgeblich zu dem Geschmacksprofil ihres Kaffees bei.",
        "origin": "",
        "price_includes_tax": "",
        "price_info": "",
        "price_unit": "Grundpreis: 38,80 € / 1 Kilogramm",
        "price_unit_reference": "",
        "process": "",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "",
        "product_detail_description": "",
        "properties": "Höhe: 1500 - 1650 m",
        "properties_height": "Höhe: 1500 - 1650 m",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "Traube",
        "taste_notes": "schokoladige und nussige Noten",
        "taste_profile": "",
        "tax_info": "",
        "title": "unión progreso",
        "varietal": "",
        "variety": ""
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "",
        "delivery_info": "Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten. Lieferzeit 3 - 5 Tage.",
        "delivery_time": "",
        "description": "Dieser Kaffee liefert ein stimmiges Geschmacksbild mit angenehmem Finish und schlankem Körper - ein wunderbarer Einstieg in die Welt der anaeroben Fermentation!",
        "description_intro": "",
        "detailed_description": "Im Gegensatz zum letzten Jahr handelt es sich dieses Mal um eine Cold Anaerobic Fermentation. Dabei werden die Bohnen unter Sauerstoff bei einer Temperatur von 6 - 10 Grad Celsius gelagert.",
        "intro": "",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "Die namensgebende Farm befindet sich seit den 1930er-Jahren im Besitz der Mierisch-Familie und liegt in der Gemeinde Yasica Sur im Departamento Matagalpa. Sie wird von Fausto Martinez gemanagt. Von den insgesamt 119 ha gelten 54 ha als geschützter Regenwald. Das macht sie zur zweitgrößten Farm der Familie. Die Mierischs bauen seit über 100 Jahren Kaffee in Nicaragua und Honduras an. Eine Tradition, die mittlerweile vier Generationen überspannt und heute in den Händen von Erwin Jr. Mierisch liegt. Ihn treffen wir nicht nur in digitalen Formaten, sondern zuletzt auch im Frühjahr 2023 in Nicaragua, wo wir zusammen diesen Kaffee probiert und gekauft haben. Generell können wir mittlerweile auf eine lange Geschäftsbeziehung mit der Familie zurückschauen, während der sie jedes Jahr für wunderbare Kaffees in unseren Regalen sorgen.",
        "origin": "",
        "price_includes_tax": "",
        "price_info": "",
        "price_unit": "",
        "price_unit_reference": "Grundpreis: 43,60 € / 1 Kilogramm",
        "process": "",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "",
        "product_detail_description": "",
        "properties": "Höhe: 850 - 1150 m",
        "properties_height": "850 - 1150 m",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "Orange",
        "taste_notes": "",
        "taste_profile": "",
        "tax_info": "",
        "title": "el limoncillo",
        "varietal": "",
        "variety": ""
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "Lieferzeit 3 - 5 Tage.",
        "description": "Ein neues Jahr - ein neues Lot von Carolina. Nach dem Weihnachtskaffee überzeugt sie uns mit einem ausgewogenen, sonnengetrockneten Kaffee.",
        "description_intro": "",
        "detailed_description": "",
        "intro": "",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "",
        "origin": "",
        "price_includes_tax": "Preise inkl. gesetzlicher MwSt.",
        "price_info": "",
        "price_unit": "",
        "price_unit_reference": "Grundpreis: 46,00\u00000€ / 1 Kilogramm",
        "process": "",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "1250 m",
        "properties_origin": "El Salvador,  Ahuachapan",
        "properties_process": "Natural",
        "properties_producer": "Carolina Padilla, Finca San Antonio",
        "properties_variety": "Red Bourbon",
        "taste": "",
        "taste_notes": "",
        "taste_profile": "Orange",
        "tax_info": "",
        "title": "san antonio",
        "varietal": "",
        "variety": ""
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "Grundpreis: 47,60 € / 1 Kilogramm",
        "delivery_info": "Lieferzeit 3 - 5 Tage.",
        "delivery_time": "Lieferzeit 3 - 5 Tage.",
        "description": "",
        "description_intro": "",
        "detailed_description": "Im Süden Äthiopiens, östlich vom Abajasee und dem angrenzendem Nechisar-Nationalpark liegt das Anbaugebiet, aus dem wir auch dieses Jahr wieder ein wunderbares Lot beziehen, das uns bereits seit Jahren begleitet. Die Bezeichnung Heirloom fasst eine Vielzahl heimischer Varietäten zusammen, die in der freien Natur durch Kreuzbestäubung entstanden sind und somit nicht exakt erfasst und bestimmt werden können. Diese urwüchsige und wilde Komponente findet sich auch in der Tasse wieder: Wie gewohnt liefert der WORKA auch dieses Jahr die für Äthiopien typischen Noten von Blaubeeren und gelber Steinfrucht und zwar mit einer Intensität und Lebendigkeit, die ihresgleichen sucht. Die Sonnentrocknung sorgt aber nicht nur für viel Süße, sondern verleiht dem Kaffee auch eine cremige Textur. Das Geschmackserlebnis wird dann im Abgang noch durch zarte, klare Noten von Schokolade abgerundet.",
        "intro": "Mit dem Worka zeigt sich Äthiopien auch dieses Jahr wieder von seiner besten Seite: Komplex und gleichzeitig easy to drink.",
        "intro_description": "Mit dem Worka zeigt sich Äthiopien auch dieses Jahr wieder von seiner besten Seite: Komplex und gleichzeitig easy to drink.",
        "long_description": "Im Süden Äthiopiens, östlich vom Abajasee und dem angrenzendem Nechisar-Nationalpark liegt das Anbaugebiet, aus dem wir auch dieses Jahr wieder ein wunderbares Lot beziehen, das uns bereits seit Jahren begleitet. Die Bezeichnung Heirloom fasst eine Vielzahl heimischer Varietäten zusammen, die in der freien Natur durch Kreuzbestäubung entstanden sind und somit nicht exakt erfasst und bestimmt werden können. Diese urwüchsige und wilde Komponente findet sich auch in der Tasse wieder: Wie gewohnt liefert der WORKA auch dieses Jahr die für Äthiopien typischen Noten von Blaubeeren und gelber Steinfrucht und zwar mit einer Intensität und Lebendigkeit, die ihresgleichen sucht. Die Sonnentrocknung sorgt aber nicht nur für viel Süße, sondern verleiht dem Kaffee auch eine cremige Textur. Das Geschmackserlebnis wird dann im Abgang noch durch zarte, klare Noten von Schokolade abgerundet.",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "Die namensgebende Kooperative Worka besteht aus ca. 1200 Kleinbäuer:innen und wird von der Yirgacheffe Union in der Hauptstadt Addis Abeba verwaltet. Sie arbeitet in dem Distrikt Gedeb im Süden der Gedeo-Zone und ist Teil der Yirgacheffe Coffee Farmers Cooperatives Union, welche insgesamt 28 Kooperativen in der Region umfasst. Die Mitglieder kultivieren überwiegend die Varietäten Kudhme, Welisho und Dego. In vielen der kleinbäuerlichen Gärten findet man neben den im Schatten wachsenden Kaffeesträuchern auch diverse Obstsorten. Diese liefern nicht nur wichtige Mineralien für die Böden, sondern auch Kompost, der als Düngemittel verwendet werden kann. So halten sie das gesamte Ökosystem der Region in einer natürlichen Balance.",
        "origin": "Äthiopien, Yirgacheffe",
        "price_includes_tax": "Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten.",
        "price_info": "Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten.",
        "price_unit": "",
        "price_unit_reference": "",
        "process": "Natural",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "Kooperative Worka",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "1800 - 2200 m",
        "properties_origin": "Äthiopien, Yirgacheffe",
        "properties_process": "Natural",
        "properties_producer": "Kooperative Worka",
        "properties_variety": "Mixed Heirloom",
        "taste": "",
        "taste_notes": "",
        "taste_profile": "Pfirsich",
        "tax_info": "Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten.",
        "title": "worka",
        "varietal": "",
        "variety": "Mixed Heirloom"
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "1500 - 1650 m",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "Lieferzeit 3 - 5 Tage",
        "description": "Der Kaffee ist ein Gemeinschaftsprojekt von fünf unterschiedlichen Farmer:innen aus dem Río Negro Distrikt in der Provinz Satipo. Zwei der beteiligten Plantagen haben wir während unseres Peru-Aufenthalts im August 2019 besucht und waren nicht nur von den Kaffees angetan. Das Panorama ist geprägt von grünen, wolkenbehangenen Bergen, deren Täler von Flüssen durchzogen sind. Geerntet wird in der Region Junín in Zentralperu zwischen Juli und September. Anschließend werden die meisten Kaffees in offenen Zementtanks für 10 bis 18 Stunden gewaschen aufbereitet. Das Wasser dafür kommt aus den umliegenden Flüssen. Geschmacklich überzeugt der UNIÓN PROGRESO durch schokoladige und nussige Noten. Dazu gesellt sich eine ausgeprägte Süße, die ein sehr ausdrucksstarkes und cremiges Tassenprofil erzeugt.",
        "description_intro": "",
        "detailed_description": "",
        "intro": "Charakterstark und vollmundig - ein typisches Lot aus Südamerika, das sich wunderbar in unser klassisches Sortiment einreiht.",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "Victoria und Feliciano Quispe bauen bereits seit über 20 Jahren Kaffee in der Mikroregion Unión Progreso an. Wie auch die anderen Farmen liegt ihre etwa eine zwei- bis dreistündige Autofahrt von der Stadt Pichanakí entfernt. Diese bildet den Dreh- und Angelpunkt für Kaffee im Regenwaldgebiet Selva Central. Auch Magdalena Villayzan ist an dem Lot beteiligt. Sie gilt als Kaffee-Veteranin der Region. Um das neue Jahrtausend herum haben sie und ihr Ehemann 15 Hektar Land im Urwald erworben, welches mit viel harter Arbeit in eine Kaffeefarm umgewandelt wurde. Das spezifische Mikroklima und die besondere Höhenlage tragen dabei maßgeblich zu dem Geschmacksprofil ihres Kaffees bei.",
        "origin": "",
        "price_includes_tax": "",
        "price_info": "",
        "price_unit": "",
        "price_unit_reference": "Grundpreis: 38,80 € / 1 Kilogramm",
        "process": "",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "",
        "product_detail_description": "",
        "properties": "Höhe: 1500 - 1650 m",
        "properties_height": "Höhe: 1500 - 1650 m",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "Traube",
        "taste_notes": "",
        "taste_profile": "",
        "tax_info": "",
        "title": "unión progreso",
        "varietal": "",
        "variety": ""
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "38,00 € / 1 Kilogramm",
        "delivery_info": "Lieferzeit 3 - 5 Tage.",
        "delivery_time": "Lieferzeit 3 - 5 Tage.",
        "description": "Ein rundes, warmes Geschmackserlebnis, das perfekt zu einem entspannten Morgen passt.",
        "description_intro": "",
        "detailed_description": "La Pila ist eine kleine Kaffeefarm in der Region Fraijanes im Südwesten Guatemalas. Sie liegt auf einer felsigen Hochebene auf 1700 Metern Höhe. Der Boden ist durchzogen mit vulkanischem Bimsgestein und es herrscht eine hohe Luftfeuchtigkeit. Der Name der Farm bedeutet im Spanischen so viel wie ‘Becken’ und bezieht sich auf den Wasservorrat, den Rodolfo mittels einer Betonkonstruktion auf seiner Farm angelegt hat, da Wasser in dieser Gegend als eine knappe und wertvolle Ressource gilt.",
        "intro": "",
        "intro_description": "",
        "long_description": "La Pila ist eine kleine Kaffeefarm in der Region Fraijanes im Südwesten Guatemalas. Sie liegt auf einer felsigen Hochebene auf 1700 Metern Höhe. Der Boden ist durchzogen mit vulkanischem Bimsgestein und es herrscht eine hohe Luftfeuchtigkeit. Der Name der Farm bedeutet im Spanischen so viel wie ‘Becken’ und bezieht sich auf den Wasservorrat, den Rodolfo mittels einer Betonkonstruktion auf seiner Farm angelegt hat, da Wasser in dieser Gegend als eine knappe und wertvolle Ressource gilt.",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "Wir arbeiten bereits seit einigen Jahren mit Rodolfo  zusammen. Er verdiente schon als Jugendlicher  sein Geld bei der Kaffeeernte, bis er mit 25 Jahren  von seinem Vater ein Stück Land erbte. Auf seiner  Farm hat er einen selbstgebauten Entpulper für die  Kaffeekirschen. Dieser reicht leider für größere  Mengen noch nicht aus. Es ist jedoch sein größter  Wunsch, langfristig die Weiterverarbeitung der  Kaffeekirschen selbst durchführen zu können.",
        "origin": "",
        "price_includes_tax": "Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten",
        "price_info": "38,00 € / 1 Kilogramm",
        "price_unit": "",
        "price_unit_reference": "",
        "process": "",
        "producer_details": "",
        "producer_info": "Rodolfo Garcia, der Besitzer der Farm, betreibt mit  großer Leidenschaft seine eigene Finca und ist  stets bemüht, die Qualität seines Kaffees durch  Bodenanalysen und Innovationen zu verbessern.  Gemeinsam mit seinen namensgebenden Nachbarn Antonio und Fredy und seiner Familie werden die reifen Kaffeekirschen jedes Jahr von Hand gepflückt und zur Farm El Hato gebracht, wo die gewaschene Aufbereitung stattfindet. Wir arbeiten bereits seit einigen Jahren mit Rodolfo  zusammen. Er verdiente schon als Jugendlicher  sein Geld bei der Kaffeeernte, bis er mit 25 Jahren  von seinem Vater ein Stück Land erbte. Auf seiner  Farm hat er einen selbstgebauten Entpulper für die  Kaffeekirschen. Dieser reicht leider für größere  Mengen noch nicht aus. Es ist jedoch sein größter  Wunsch, langfristig die Weiterverarbeitung der  Kaffeekirschen selbst durchführen zu können.",
        "producer_information": "Rodolfo Garcia, der Besitzer der Farm, betreibt mit  großer Leidenschaft seine eigene Finca und ist  stets bemüht, die Qualität seines Kaffees durch  Bodenanalysen und Innovationen zu verbessern.  Gemeinsam mit seinen namensgebenden Nachbarn Antonio und Fredy und seiner Familie werden die reifen Kaffeekirschen jedes Jahr von Hand gepflückt und zur Farm El Hato gebracht, wo die gewaschene Aufbereitung stattfindet. Wir arbeiten bereits seit einigen Jahren mit Rodolfo  zusammen. Er verdiente schon als Jugendlicher  sein Geld bei der Kaffeeernte, bis er mit 25 Jahren  von seinem Vater ein Stück Land erbte. Auf seiner  Farm hat er einen selbstgebauten Entpulper für die  Kaffeekirschen. Dieser reicht leider für größere  Mengen noch nicht aus. Es ist jedoch sein größter  Wunsch, langfristig die Weiterverarbeitung der  Kaffeekirschen selbst durchführen zu können.",
        "producer_story": "",
        "producers": "",
        "product_detail_description": "",
        "properties": "Höhe: 1700 - 1750 m",
        "properties_height": "1700 - 1750 m",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "Pflaume",
        "taste_notes": "Pflaume",
        "taste_profile": "",
        "tax_info": "Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten",
        "title": "la pila & neighbours",
        "varietal": "",
        "variety": ""
      }
    },
    {
      "product_data": {}
    },
    {
      "product_data": {
        "The Story Behind": "Die Kaffees werden vor Ort als grüne Bohnen verkostet und speziell für das anschließende Entkoffeinierungsverfahren ausgewählt. Der Entkoffeinierungsprozess wird ebenfalls noch vor dem Export von einem kolumbianischen Unternehmen durchgeführt. Als Verfahren wird eine direkte Extraktion mit einer wässrigen Ethylacetat Lösung (E.A.) durchgeführt. Ethylacetat ist ein natürlich vorkommender Ester, welchen z.B. Bananen enthalten oder wie in diesem Fall aus der Fermentation von Rohrzucker entsteht. Daher wird dieses Verfahren auch als “Cane Sugar Decaffination” bezeichnet. Vorteile dieses Verfahrens sind die Nutzung rein natürlicher Rohstoffe, der geringe preisliche Aufwand und die selektive Entfernung des Koffeins aus den grünen Bohnen.",
        "additional_description": "",
        "altitude": "1200-2000",
        "attributes": "",
        "base_price": "39,60 € / 1 Kilogramm",
        "delivery_info": "Versandkosten. Lieferzeit 3 - 5 Tage.",
        "delivery_time": "",
        "description": "Der De Caña wird von mehreren kleinen Farmern in der kolumbianischen Region Cauca produziert. Sie liegt im Westen des Landes und liefert ca. acht Prozent der landesweiten Ernte. Die Berge Kolumbiens werden auf Höhen zwischen 1200-2000 Metern bepflanzt und erzeugen unterschiedlichste Mikroklimata, die dem Kaffee besondere Charaktereigenschaften verleihen.",
        "description_intro": "",
        "detailed_description": "",
        "intro": "De Caña funktioniert als mittlere Röstung für alle Zubereitungsarten und ist unser einziger entkoffeinierter Kaffee.",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "",
        "origin": "Cauca, Kolumbien",
        "price_includes_tax": "",
        "price_info": "Grundpreis: 39,60 € / 1 Kilogramm, Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten. Lieferzeit 3 - 5 Tage.",
        "price_unit": "",
        "price_unit_reference": "",
        "process": "",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "",
        "product_detail_description": "",
        "properties": "Prozess: Washed, E.A.",
        "properties_height": "",
        "properties_origin": "",
        "properties_process": "Washed, E.A.",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "Feige",
        "taste_notes": "Feige",
        "taste_profile": "",
        "tax_info": "Preise inkl. gesetzlicher MwSt.",
        "title": "de caña",
        "varietal": "",
        "variety": ""
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "Lieferzeit 3 - 5 Tage.",
        "description": "",
        "description_intro": "",
        "detailed_description": "Es handelt sich bei Don Claudio um einen gewaschen aufbereiteten Kaffee der Varietäten Caturra und Catuai, produziert von der Kooperative CoopeAgri. Diese befindet sich in der Region Brunca, zählt zu einer der ältesten und größten Costa Ricas und hat ihren Sitz im Süden nahe der Grenze zu Panama. Brunca gilt als eine der wichtigsten Regionen für den Anbau von Kaffee und anderen Agrarprodukten in Costa Rica.",
        "intro": "",
        "intro_description": "Wenn ihr euch langsam an eher fruchtige Kaffees herantasten wollt, dann ist Don Claudio mit seiner Balance zwischen Süße und Säure ein richtig guter Start.",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "Seinen Namen verdankt dieser Kaffee dem ersten Präsidenten der Kooperative: Claudio Gamboa. Die 50er- und 60er-Jahre sind in Costa Rica geprägt von wirtschaftlichen Krisen und lassen den Anbau von Kaffee viel zu häufig zu einem finanziellen Risiko werden. Anstatt nur auf seinen eigenen Profit zu achten, ist Don Claudio dafür bekannt geworden, auf gemeinsame und nachhaltige Ansätze in Bezug auf sozial-ökonomische Krisen zu setzen. Der Kaffee, der das Produkt einer qualitativ hochwertigen und möglichst nachhaltigen Arbeitsweise ist, soll somit seinen Einfluss ehren.",
        "origin": "Costa Rica, Brunca",
        "price_includes_tax": "Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten",
        "price_info": "",
        "price_unit": "",
        "price_unit_reference": "Grundpreis: 38,80 € / 1 Kilogramm",
        "process": "Washed",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "CoopeAgri R.L.",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "1400 - 2000 m",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "",
        "taste_notes": "Clementine",
        "taste_profile": "",
        "tax_info": "",
        "title": "don claudio",
        "varietal": "",
        "variety": "Caturra, Catuai"
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "",
        "description": "",
        "description_intro": "",
        "detailed_description": "",
        "intro": "",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "",
        "meet_the_producer": "",
        "origin": "",
        "price_includes_tax": "",
        "price_info": "",
        "price_unit": "",
        "price_unit_reference": "",
        "process": "",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "",
        "taste_notes": "",
        "taste_profile": "",
        "tax_info": "",
        "title": "",
        "varietal": "",
        "variety": ""
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "",
        "description": "Mit seinen schokoladigen, nussigen Aromen und seinem vollen Körper ist er der perfekte Kaffee für den Einstieg in unser Sortiment.",
        "description_intro": "",
        "detailed_description": "",
        "intro": "",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "Ivan ist Gründungsmitglied der Kooperative Sancoffee, mit der wir seit unserer Gründung 2015 Kaffee direkt handeln. Sancoffee ist inzwischen „B Corporation“ zertifiziert und setzt damit in Brasilien im Bereich des klimagerechten Kaffeeanbaus neue Maßstäbe. Diversität und ökologische Nachhaltigkeit erfahren auf der Fazenda Cruzeiro eine große Wertschätzung. Um den Boden feucht zu halten, werden seit einigen Jahren hohe Gräser zwischen den Kaffeesträuchern gepflanzt. Der zusätzliche Anbau von Eukalyptus und die Gewinnung von Bienenhonig aus Kaffeeblüten sind weitere Beispiele für die nachhaltige Nutzung von Raum und Ressourcen.",
        "origin": "",
        "price_includes_tax": "",
        "price_info": "",
        "price_unit": "Grundpreis: 37,20 € / 1 Kilogramm",
        "price_unit_reference": "",
        "process": "",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "Höhe: 920 - 1160 m",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "Schokolade",
        "taste_notes": "",
        "taste_profile": "",
        "tax_info": "",
        "title": "cruzeiro",
        "varietal": "",
        "variety": ""
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "",
        "description": "Ein Kaffee zum Wohlfühlen - von einer biologischen Finca in Honduras",
        "description_intro": "",
        "detailed_description": "",
        "intro": "",
        "intro_description": "",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "",
        "origin": "",
        "price_includes_tax": "",
        "price_info": "",
        "price_unit": "39,60 € / 1 Kilogramm",
        "price_unit_reference": "",
        "process": "",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "",
        "product_detail_description": "",
        "properties": "Höhe: 1650 m",
        "properties_height": "Höhe: 1650 m",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "",
        "taste_notes": "Birne",
        "taste_profile": "",
        "tax_info": "",
        "title": "gaia",
        "varietal": "",
        "variety": ""
      }
    },
    {
      "product_data": {
        "The Story Behind": "",
        "additional_description": "",
        "altitude": "1600 m",
        "attributes": "",
        "base_price": "",
        "delivery_info": "",
        "delivery_time": "",
        "description": "Das Departamento Huehuetenango liegt im Nordwesten Guatemalas an der Grenze zu Mexiko. Die zur Farm nächstgelegene Stadt San Marcos Huista befindet sich in einem Tal, das von dem etwa 300 km langen Gebirgszug Sierra Madre eingeschlossen ist. Diese Lage sorgt für ein spezifisches Klima und die vulkanischen Böden dort sind voller Mineralien. Das Lot wird gewaschen aufbereitet: Nachdem das Fruchtfleisch entfernt wurde, werden die Bohnen für 24 Stunden in einem Wassertank fermentiert und anschließend nochmal für 10 Stunden in sauberem Wasser gelagert, bevor sie in der Sonne getrocknet werden. Das Ergebnis ist ein delikates Mundgefühl mit einem angenehmen Finish.",
        "description_intro": "",
        "detailed_description": "",
        "intro": "Ausgeprägte Süße, sanfte Würzigkeit und elegant eingebundene Säure sorgen für ein rundes, wärmendes Geschmacksbild.",
        "intro_description": "Ausgeprägte Süße, sanfte Würzigkeit und elegant eingebundene Säure sorgen für ein rundes, wärmendes Geschmacksbild.",
        "long_description": "",
        "manufacturer": "Neues Schwarz",
        "meet_the_producer": "Die Farm Che Witz umfasst eine Fläche von 1,1 Hektar, auf der die Kaffeepflanzen im Schutz der schattenspendenden Bäume Chalun gedeihen. Der Name der Finca bedeutet auf der indigenen Sprache Popti so viel wie “Pferde auf dem Berg”. Laut den Ältesten der Gemeinde bezieht sich die Bezeichnung darauf, dass früher auf dem Hügel, auf dem sich nun die Farm befindet, Pferde gegrast haben, da das Gras dort besonders grün und schmackhaft war. Die Produzentin Ana Marcos Morales und ihr Ehemann haben 2011 angefangen, auf ihrer Farm Kaffee anzubauen. Dieser ist die Haupteinnahmequelle der Familie. Deswegen sind die beiden sehr dankbar darüber, dass sie Teil der Kooperative COOINCEP sind, da diese ihnen hilft, mit ihren Ernten bessere Preise zu erzielen. Wir beziehen den Kaffee in Zusammenarbeit mit Primavera Green Coffee. Das guatemaltekische Unternehmen hat sich zur Aufgabe gemacht, Röstereien mit hochwertigen Kaffees aus Süd- und Zentralamerika zu versorgen. Für sie spielen Nachhaltigkeit und die Beziehung zu den Produzierenden eine wichtige Rolle.",
        "origin": "Guatemala, Huehuetenango",
        "price_includes_tax": "",
        "price_info": "",
        "price_unit": "Grundpreis: 43,60 € / 1 Kilogramm",
        "price_unit_reference": "",
        "process": "Washed",
        "producer_details": "",
        "producer_info": "",
        "producer_information": "",
        "producer_story": "",
        "producers": "Ana Marcos, Primavera",
        "product_detail_description": "",
        "properties": "",
        "properties_height": "",
        "properties_origin": "",
        "properties_process": "",
        "properties_producer": "",
        "properties_variety": "",
        "taste": "",
        "taste_notes": "Himbeere",
        "taste_profile": "",
        "tax_info": "",
        "title": "ana marcos",
        "varietal": "",
        "variety": "Caturra"
      }
    }
  ]