[
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "",
        "description_intro": "",
        "detailed_description": "",
        "height": "",
        "images": "",
        "intro": "",
        "main_image": "",
        "manufacturer": "",
        "origin": "",
        "price": "",
        "process": "",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "",
        "taste_image": "",
        "taste_notes": "",
        "title": "Filterkaffee",
        "variety": ""
    },
    {
        "articlenumber": "",
        "delivery_time": "Lieferzeit 3 - 5 Tage",
        "description": "Ausgeprägte Süße, sanfte Würzigkeit und elegant eingebundene Säure sorgen für ein rundes, wärmendes Geschmacksbild.",
        "description_intro": "",
        "detailed_description": "",
        "height": "1600 m",
        "images": "",
        "intro": "",
        "main_image": "https://www.neuesschwarz.de/media/7e/36/f9/1738757561/01-25-ana-marcos-fil-250g_%283%29.png",
        "manufacturer": "Neues Schwarz",
        "origin": "Guatemala, Huehuetenango",
        "price": "43,60 € / 1 Kilogramm",
        "process": "Washed",
        "producer_image": "https://www.neuesschwarz.de/media/84/f2/82/1710339719/DSC03556 - Kopie - Kopie.jpg",
        "producers": "Ana Marcos, Primavera",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "Himbeere",
        "taste_image": "https://www.neuesschwarz.de/media/51/de/2a/1709636315/03-24-ana-marcos-geschmacksbild-01_(1).png",
        "taste_notes": "",
        "title": "ana marcos",
        "variety": "Caturra"
    },
    {
        "articlenumber": "",
        "delivery_time": "Lieferzeit 3 - 5 Tage",
        "description": "Dieser Kaffee liefert ein stimmiges Geschmacksbild mit angenehmem Finish und schlankem Körper - ein wunderbarer Einstieg in die Welt der anaeroben Fermentation!",
        "description_intro": "",
        "detailed_description": "",
        "height": "",
        "images": "https://www.neuesschwarz.de/media/7c/c9/27/1740145712/02-25-el-limonchillo-250g-esp-k.png",
        "intro": "",
        "main_image": "",
        "manufacturer": "Neues Schwarz",
        "origin": "",
        "price": "43,60 € / 1 Kilogramm",
        "process": "",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "",
        "properties": "Höhe: 850 - 1150 m",
        "taste": "",
        "taste_image": "",
        "taste_notes": "Orange",
        "title": "el limoncillo",
        "variety": ""
    },
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "Das Departamento Huehuetenango liegt im Nordwesten Guatemalas an der Grenze zu Mexiko. Die zur Farm nächstgelegene Stadt San Marcos Huista befindet sich in einem Tal, das von dem etwa 300 km langen Gebirgszug Sierra Madre eingeschlossen ist. Diese Lage sorgt für ein spezifisches Klima und die vulkanischen Böden dort sind voller Mineralien. Das Lot wird gewaschen aufbereitet: Nachdem das Fruchtfleisch entfernt wurde, werden die Bohnen für 24 Stunden in einem Wassertank fermentiert und anschließend nochmal für 10 Stunden in sauberem Wasser gelagert, bevor sie in der Sonne getrocknet werden. Das Ergebnis ist ein delikates Mundgefühl mit einem angenehmen Finish.",
        "description_intro": "",
        "detailed_description": "",
        "height": "1600 m",
        "images": "https://www.neuesschwarz.de/media/4a/dd/77/1737719234/01-25-ana-marcos-esp-250g-k_%282%29.png",
        "intro": "",
        "main_image": "",
        "manufacturer": "",
        "origin": "",
        "price": "",
        "process": "",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "",
        "properties": "Höhe: 1600 m",
        "taste": "Himbeere",
        "taste_image": "",
        "taste_notes": "",
        "title": "ana marcos",
        "variety": ""
    },
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "",
        "description_intro": "Ein kenianisches Lot, wie es im Buche steht: Hier trifft eine ungezähmte, frische Säure auf einen teeartigen Körper.",
        "detailed_description": "Die Herkunftsregion Kirinyaga County befindet sich direkt unterhalb des Mount Kenia und ist aufgrund dieser Lage mit dem höchsten Niederschlag in ganz Kenia gesegnet. Die für das Anbaugebiet typischen Varietäten SL28 und SL34 sind aus einer Mutation der Arabica-Unterarten Bourbon und Typica entstanden und wurden nach dem Scott Agricultural Laboratories mit Sitz in Nairobi benannt. Der Kaffee wurde gewaschen aufbereitet. Das heißt im Speziellen, dass die Kirschen nach der Ernte per Hand in kanalartigen Becken entpulpt, fermentiert, gewaschen und anschließend in der Sonne für ca. 7-14 Tage auf Netzgestellen getrocknet werden. Das Waschen von Kaffee ist die schnellste Aufbereitungsvariante. Die Trockungs- und Arbeitszeiten sind bei z.B. sonnengetrockneten Kaffees wesentlich länger. Dadurch bekommt das Lot einen schlanken Körper, der mit der spritzigen Säure zu einem leichten, erfrischenden Trinkerlebnis führt.",
        "height": "1600 - 1900 m",
        "images": "",
        "intro": "",
        "main_image": "https://www.neuesschwarz.de/media/3d/92/01/1739791273/12-24-kii-250g-esp_%281%29.png",
        "manufacturer": "Neues Schwarz",
        "origin": "Kenia, Kirinyaga",
        "price": "",
        "process": "Washed",
        "producer_image": "https://www.neuesschwarz.de/media/44/4b/1e/1669901787/2022-kirinyaga-kenia-origin.JPG",
        "producers": "Kii Washing Station",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "Johannisbeere",
        "taste_image": "https://www.neuesschwarz.de/media/6b/a8/c0/1733996738/12-24-kii-geschmacksprofil-02 - Kopie.png",
        "taste_notes": "",
        "title": "kii",
        "variety": "SL 28 & SL 34"
    },
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "Es handelt sich bei Don Claudio um einen gewaschen aufbereiteten Kaffee der Varietäten Caturra und Catuai, produziert von der Kooperative CoopeAgri. Diese befindet sich in der Region Brunca, zählt zu einer der ältesten und größten Costa Ricas und hat ihren Sitz im Süden nahe der Grenze zu Panama. Brunca gilt als eine der wichtigsten Regionen für den Anbau von Kaffee und anderen Agrarprodukten in Costa Rica.",
        "description_intro": "",
        "detailed_description": "Seinen Namen verdankt dieser Kaffee dem ersten Präsidenten der Kooperative: Claudio Gamboa. Die 50er- und 60er-Jahre sind in Costa Rica geprägt von wirtschaftlichen Krisen und lassen den Anbau von Kaffee viel zu häufig zu einem finanziellen Risiko werden. Anstatt nur auf seinen eigenen Profit zu achten, ist Don Claudio dafür bekannt geworden, auf gemeinsame und nachhaltige Ansätze in Bezug auf sozial-ökonomische Krisen zu setzen. Der Kaffee, der das Produkt einer qualitativ hochwertigen und möglichst nachhaltigen Arbeitsweise ist, soll somit seinen Einfluss ehren.",
        "height": "1400 - 2000 m",
        "images": "",
        "intro": "Wenn ihr euch langsam an eher fruchtige Kaffees herantasten wollt, dann ist Don Claudio mit seiner Balance zwischen Süße und Säure ein richtig guter Start.",
        "main_image": "",
        "manufacturer": "Neues Schwarz",
        "origin": "Costa Rica, Brunca",
        "price": "Grundpreis: 38,80 € / 1 Kilogramm",
        "process": "Washed",
        "producer_image": "https://www.neuesschwarz.de/media/7a/44/82/1650365684/2022-Origin-don-claudio-2.jpg",
        "producers": "CoopeAgri R.L.",
        "product_image": "https://www.neuesschwarz.de/media/07/4b/79/1649413533/202204_don_claudio_FIL_250g.png",
        "product_properties": "",
        "properties": "",
        "taste": "",
        "taste_image": "https://www.neuesschwarz.de/media/cd/6b/d0/1649413588/Flyer_Don Claudio_05.11.21-1.jpg",
        "taste_notes": "Clementine",
        "title": "don claudio",
        "variety": "Caturra, Catuai"
    },
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "",
        "description_intro": "Charakterstark und vollmundig - ein typisches Lot aus Südamerika, das sich wunderbar in unser klassisches Sortiment einreiht.",
        "detailed_description": "",
        "height": "",
        "images": "",
        "intro": "",
        "main_image": "",
        "manufacturer": "Neues Schwarz",
        "origin": "",
        "price": "",
        "process": "",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "",
        "taste_image": "",
        "taste_notes": "",
        "title": "unión progreso",
        "variety": ""
    },
    {
        "articlenumber": "",
        "delivery_time": "3 - 5 Tage",
        "description": "Die Finca San Antonio liegt in Tacuba im Westen des Landes nahe der Grenze zu Guatemala und ist Teil der Anbauregion Apaneca-Ilamatepec. Hier werden seit über 100 Jahren Kaffeepflanzen angebaut. Bei der Varietät handelt es sich um einen Red Bourbon. Sie ist eine Unterart des Bourbon und besticht durch die namensgebende tiefrote Farbe ihrer Kaffeekirschen. Diese werden von Carolinas Team auf Netzgestellen in der ganzen Kirsche getrocknet, wodurch die fruchtigen Noten in der Tasse stärker akzentuiert werden. Geschmacklich überzeugt uns der  Kaffee in diesem Jahr mit Noten von Orange, Mandel und Karamell.",
        "description_intro": "",
        "detailed_description": "Carolina Padilla produziert Kaffee in dritter Generation und ist seit dem Tod ihres Vaters 2010 hauptverantwortlich für den Anbau und die Aufbereitung. Sie und ihr Team zeigen uns und euch seit Jahren, dass unterschiedliche Ernten zu unterschiedlichen Qualitäten und Geschmacksprofilen führen können. Und das, obwohl der Kaffee jedes Jahr auf der gleichen Plantage kultiviert wird. Verantwortlich für diese Diversität ist vor allem die Natur. Klimatische  Bedingungen und Wetter sind nie vorhersehbar und  bestimmen vor allem den Ertrag und die Qualität  der Ernte. Auch die Weiterverarbeitung der  geernteten Kaffeekirschen wird maßgeblich vom  Wetter bestimmt. Regen in Monaten, die eigentlich  regenarm verlaufen, führt zu längeren   Trocknungszeiten, die zu einer übermäßigen Fermentation führen können.",
        "height": "1250 m",
        "images": "",
        "intro": "Ein neues Jahr - ein neues Lot von Carolina. Nach dem Weihnachtskaffee überzeugt sie uns mit einem ausgewogenen, sonnengetrockneten Kaffee.",
        "main_image": "",
        "manufacturer": "Neues Schwarz",
        "origin": "El Salvador, Ahuachapan",
        "price": "",
        "process": "Natural",
        "producer_image": "https://www.neuesschwarz.de/media/b9/eb/23/1736955429/01-25-san-antonio-natural-origin-carolina-website - Kopie.png",
        "producers": "Carolina Padilla, Finca San Antonio",
        "product_image": "https://www.neuesschwarz.de/media/b0/e8/ae/1736775561/12-25-san-antonio-natural-natural-250g-fil-k_%281%29.png",
        "product_properties": "",
        "properties": "",
        "taste": "Orange",
        "taste_image": "https://www.neuesschwarz.de/media/65/e5/9b/1736774945/12-25-san-antonio-natural-geschmacksprofil-02.png",
        "taste_notes": "Orange, Mandel und Karamell",
        "title": "san antonio",
        "variety": "Red Bourbon"
    },
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "Den roten Pacamara von der Finca Mama Mina kaufen wir das zweite Jahr in Folge von der Familie Mierisch. Das Lot liefert vor allem aufgrund seiner Varietät ein exklusives Geschmackserlebnis. Die Pflanzen der Red Pacamara bestechen durch Kaffeekirschen mit einer dunklen roten Farbgebung und sind aus einer Kreuzung der Varietäten Maragogype und Pacas entstanden. Letztgenannte beschreibt eine Zwergmutation der Bourbon-Varietät, die ihren Ursprung in El Salvador hat und nach einer alteingesessen Familie von Kaffeeproduzent:innen benannt wurde. Pacamara-Lots zeichnen sich durch ihre Bohnengröße und markanten Geschmacksmerkmale aus, die oftmals florale und fruchtige Noten mit sich bringen. Letztere landen vor allem durch die Sonnentrocknung sehr deutlich in der Tasse.",
        "description_intro": "",
        "detailed_description": "",
        "height": "",
        "images": "https://www.neuesschwarz.de/media/68/46/74/1732726517/11-24-Mama-Mina-250g-esp-k_%287%29.png",
        "intro": "",
        "main_image": "",
        "manufacturer": "",
        "origin": "",
        "price": "Grundpreis: 51,60 € / 1 Kilogramm",
        "process": "",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "",
        "properties": "Höhe: 1275-1400 m",
        "taste": "Apfel",
        "taste_image": "",
        "taste_notes": "",
        "title": "mama mina",
        "variety": ""
    },
    {
        "articlenumber": "Specific articlenumber not found in given HTML.",
        "delivery_time": "3 - 5 Tage",
        "description": "De Caña funktioniert als mittlere Röstung für alle Zubereitungsarten und ist unser einziger entkoffeinierter Kaffee.",
        "description_intro": "",
        "detailed_description": "",
        "height": "",
        "images": "https://www.neuesschwarz.de/media/c3/25/9f/1649404780/202204_de%20cana_250g.png",
        "intro": "",
        "main_image": "",
        "manufacturer": "Neues Schwarz",
        "origin": "Kolumbien, Cauca",
        "price": "39,60 € / 1 Kilogramm",
        "process": "Washed, E.A.",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "Feige",
        "taste_image": "",
        "taste_notes": "",
        "title": "de caña",
        "variety": "Caturra, Castillo"
    },
    {
        "articlenumber": "",
        "delivery_time": "Lieferzeit 3 - 5 Tage",
        "description": "Ein kenianisches Lot, wie es im Buche steht: Hier trifft eine ungezähmte, frische Säure auf einen teeartigen Körper. Die Herkunftsregion Kirinyaga County befindet sich direkt unterhalb des Mount Kenia und ist aufgrund dieser Lage mit dem höchsten Niederschlag in ganz Kenia gesegnet. Die für das Anbaugebiet typischen Varietäten SL28 und SL34 sind aus einer Mutation der Arabica-Unterarten Bourbon und Typica entstanden und wurden nach dem Scott Agricultural Laboratories mit Sitz in Nairobi benannt. Der Kaffee wurde gewaschen aufbereitet. Das heißt im Speziellen, dass die Kirschen nach der Ernte per Hand in kanalartigen Becken entpulpt, fermentiert, gewaschen und anschließend in der Sonne für ca. 7-14 Tage auf Netzgestellen getrocknet werden. Das Waschen von Kaffee ist die schnellste Aufbereitungsvariante. Die Trocknungs- und Arbeitszeiten sind bei z.B. sonnengetrockneten Kaffees wesentlich länger. Dadurch bekommt das Lot einen schlanken Körper, der mit der spritzigen Säure zu einem leichten, erfrischenden Trinkerlebnis führt. Den KII beziehen wir in Zusammenarbeit mit der Rungeto Farmers Cooperative Society, einem Zusammenschluss aus 1.400 Kleinbäuer:innen. Die Kooperative wurde 1997 ins Leben gerufen und wächst seitdem stetig. Die geernteten Kaffeekirschen aus der Gegend werden in einer der drei Aufbereitungsstationen Karimikui, Kiangoi und Kii zur Weiterverarbeitung abgegeben. Bei der letztgenannten handelt es sich um eine der bekanntesten in Kenia und hat sich mit ihren außergewöhnlichen Kaffees einen hervorragenden Ruf erarbeitet. Im Schnitt liegen uns bekannte Kii-Lots bei 87-90 Punkten nach SCA Coffee Cupping Protocol, was für eine hohe Qualität spricht. Für dieses Lot sind verschiedene Kleinbäuer:innen, die rund um die Stadt Ngariama leben, verantwortlich.",
        "description_intro": "",
        "detailed_description": "",
        "height": "1600 - 1900 m",
        "images": "",
        "intro": "",
        "main_image": "https://www.neuesschwarz.de/media/12/f2/46/1739791273/12-24-kii-250g-fil_%283%29.png",
        "manufacturer": "Neues Schwarz",
        "origin": "Kirinyaga County, Kenia",
        "price": "Grundpreis: 51,60 € / 1 Kilogramm",
        "process": "Gewaschen aufbereitet",
        "producer_image": "https://www.neuesschwarz.de/media/44/4b/1e/1669901787/2022-kirinyaga-kenia-origin.JPG",
        "producers": "",
        "product_image": "",
        "product_properties": "",
        "properties": "Höhe: 1600 - 1900 m",
        "taste": "Johannisbeere",
        "taste_image": "https://www.neuesschwarz.de/media/6b/a8/c0/1733996738/12-24-kii-geschmacksprofil-02 - Kopie.png",
        "taste_notes": "",
        "title": "kii",
        "variety": "SL28 und SL34 (Arabica-Unterarten Bourbon und Typica)"
    },
    {},
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "Dieses Lot hat seinen Ursprung in der Gedeb-Zone und gehört zu Yirgacheffe, einer Region, die für ihren Kaffee berühmt ist. Dort liegt die namensgebende Unterregion Chelchele. Bei der Ernte werden die Kaffeekirschen per Hand verlesen, um unreife Früchte auszusortieren. Anschließend wird das Fruchtfleisch von den Bohnen getrennt. Nachdem der Kaffee für vier Stunden in Wasser gelagert wird, wird er nochmals gewaschen und auf erhöhten Trockenbetten für 12 Tage getrocknet, um einen Feuchtigkeitsgehalt von 11% zu erreichen. Durch die leichte Fermentation entstehen im Zusammenspiel mit der Varietät fruchtig-süße Noten, die uns an Steinfrucht und Beeren erinnern. Im Abgang besticht der Kaffee mit einer dezenten Würzigkeit und floralen, teeartigen Noten. Der für äthiopische Kaffees inzwischen eher ungewöhnliche Aufbereitungsprozess sorgt für ein seidiges Mundgefühl.",
        "description_intro": "",
        "detailed_description": "",
        "height": "1960 m",
        "images": "",
        "intro": "",
        "main_image": "https://www.neuesschwarz.de/media/4e/80/60/1739790803/12-24-chelchele-250g-esp_%281%29.png",
        "manufacturer": "Neues Schwarz",
        "origin": "Äthiopien, Yirgacheffe",
        "price": "",
        "process": "Washed",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "Himbeere",
        "taste_image": "https://www.neuesschwarz.de/media/cc/2f/0f/1733996453/12-24-chelchele-Geschmacksprofil-03_(1).png",
        "taste_notes": "",
        "title": "chelchele",
        "variety": "Mixed Heirloom"
    },
    {
        "articlenumber": "",
        "delivery_time": "Lieferzeit 3 - 5 Tage.",
        "description": "Die von Ivan Junqueira Ribeiro bewirtschaftete Fazenda Cruzeiro erstreckt sich über 250 Hektar und liegt ca. 1000 Meter über dem Meeresspiegel. Kultiviert werden verschiedene Arabica- Varietäten. Entschieden haben wir uns für eine Mischung aus Topázio und Mundo Novo, die zuvor varietätenrein halbtrocken aufbereitet wurden. Dabei werden die zwischen Mai und August geernteten Kirschen zu einem bestimmten Grad entpulpt und dann für 7-10 Tage auf Betonflächen zum Trocknen ausgelegt. Die Kombination aus Varietäten, dem perfekten Erntezeitpunkt und der peniblen Aufbereitung durch Ivan und sein Team führen zu der schokoladig nussigen Tasse, die wir alle lieben.",
        "description_intro": "",
        "detailed_description": "",
        "height": "920 - 1160 m",
        "images": "",
        "intro": "",
        "main_image": "",
        "manufacturer": "Neues Schwarz",
        "origin": "",
        "price": "",
        "process": "",
        "producer_image": "https://www.neuesschwarz.de/media/8c/80/fb/1650364432/2022-Origin-cruzeiro.jpg",
        "producers": "",
        "product_image": "https://www.neuesschwarz.de/media/7b/73/b3/1659763207/202203-Mockup-250g-cruzeiro-FIL_%282%29.png",
        "product_properties": "",
        "properties": "Höhe: 920 - 1160 m",
        "taste": "Schokolade",
        "taste_image": "https://www.neuesschwarz.de/media/1f/5e/99/1648812161/1903-cruzeiro.jpg",
        "taste_notes": "",
        "title": "cruzeiro",
        "variety": ""
    },
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "",
        "description_intro": "Wir arbeiten in einem sehr professionellen Umfeld aus Produzent:innen, Händler:innen und Kolleg:innen. Wir sind darauf bedacht, die Leidenschaft, die uns antreibt, mit Kund:innen zu teilen und diese für unsere Kaffees zu begeistern. Ihr fühlt euch angesprochen? Dann kommt gerne vorbei oder schreibt uns eine Mail an b2b@neuesschwarz.de. Wir beraten und unterstützen euch gerne bei Kaffeekonzeption, Equipment oder Schulungen.",
        "detailed_description": "",
        "height": "",
        "images": "https://www.neuesschwarz.de/media/b4/ed/a4/1649751460/20220308_B2B_Vorstellung_RaumCafe_5.jpg, https://www.neuesschwarz.de/media/29/ba/fa/1648024593/B2B_Caf%C3%A993.jpg, https://www.neuesschwarz.de/media/f8/a3/b5/1650452475/wa_frankfurt-00468.jpg",
        "intro": "",
        "main_image": "https://www.neuesschwarz.de/media/b4/ed/a4/1649751460/20220308_B2B_Vorstellung_RaumCafe_5.jpg",
        "manufacturer": "",
        "origin": "",
        "price": "",
        "process": "",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "",
        "taste_image": "",
        "taste_notes": "",
        "title": "",
        "variety": ""
    },
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "Es handelt sich bei Don Claudio um einen gewaschen aufbereiteten Kaffee der Varietäten Caturra und Catuai, produziert von der Kooperative CoopeAgri. Diese befindet sich in der Region Brunca, zählt zu einer der ältesten und größten Costa Ricas und hat ihren Sitz im Süden nahe der Grenze zu Panama. Brunca gilt als eine der wichtigsten Regionen für den Anbau von Kaffee und anderen Agrarprodukten in Costa Rica.",
        "description_intro": "",
        "detailed_description": "Seinen Namen verdankt dieser Kaffee dem ersten Präsidenten der Kooperative: Claudio Gamboa. Die 50er- und 60er-Jahre sind in Costa Rica geprägt von wirtschaftlichen Krisen und lassen den Anbau von Kaffee viel zu häufig zu einem finanziellen Risiko werden. Anstatt nur auf seinen eigenen Profit zu achten, ist Don Claudio dafür bekannt geworden, auf gemeinsame und nachhaltige Ansätze in Bezug auf sozial-ökonomische Krisen zu setzen. Der Kaffee, der das Produkt einer qualitativ hochwertigen und möglichst nachhaltigen Arbeitsweise ist, soll somit seinen Einfluss ehren.",
        "height": "1400 - 2000 m",
        "images": "",
        "intro": "Wenn ihr euch langsam an eher fruchtige Kaffees herantasten wollt, dann ist Don Claudio mit seiner Balance zwischen Süße und Säure ein richtig guter Start.",
        "main_image": "https://www.neuesschwarz.de/media/01/3a/09/1649413533/202204_don_claudio_ESP_250g.png",
        "manufacturer": "Neues Schwarz",
        "origin": "Region Brunca, Costa Rica",
        "price": "38,80\n\n€ / 1 Kilogramm",
        "process": "gewaschen",
        "producer_image": "",
        "producers": "Kooperative CoopeAgri",
        "product_image": "",
        "product_properties": "Höhe: 1400 - 2000 m",
        "properties": "Höhe: 1400 - 2000 m",
        "taste": "Balance zwischen Süße und Säure",
        "taste_image": "",
        "taste_notes": "Clementine",
        "title": "don claudio",
        "variety": "Caturra und Catuai"
    },
    {
        "articlenumber": "10047.G",
        "delivery_time": "",
        "description": "",
        "description_intro": "",
        "detailed_description": "",
        "height": "",
        "images": "https://www.neuesschwarz.de/media/42/8b/ee/1689602328/23-07-cruzeiro-esp-k_%283%29.png",
        "intro": "",
        "main_image": "",
        "manufacturer": "",
        "origin": "",
        "price": "9,30 €",
        "process": "",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "",
        "taste_image": "",
        "taste_notes": "",
        "title": "cruzeiro",
        "variety": ""
    },
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "Mit dem Gaia kommt ein Kaffee aus dem Westen Honduras in unsere Regale. Die Farm liegt unweit von Santa Rosa de Copán - der Hauptstadt des Departamento.\nDas Lot ist ein Mix aus verschiedenen Varietäten, die Bernard Ornilla in Honduras kultiviert. Dabei mischen sich Red Bourbon, Red und Yellow Catuai und Lempira. Sie sorgen für einen süßlichen Geschmack. Die Kaffeekirschen werden nach der Ernte von ihrem Fruchtfleisch getrennt. Bei einem gewaschenen Kaffee werden die Mucilage - die Schleimschicht - und andere Schichten vom Samen abgewaschen. Erst dann werden sie getrocknet. Oftmals bekommen die Kaffees dadurch ein leichtes Mundgefühl und liegen weniger schwer auf der Zunge. Auch die fruchtige Note des Kaffees hat dadurch mehr Raum, sich zwischen den süßen und kontrastierenden Kakao-Aromen hervorzuheben. Dadurch entsteht ein ausgewogenes Geschmackserlebnis mit einer dezenten Würzigkeit.",
        "description_intro": "Ein Kaffee zum Wohlfühlen - von einer biologischen Finca in Honduras",
        "detailed_description": "Mit dem Gaia kommt ein Kaffee aus dem Westen Honduras in unsere Regale. Die Farm liegt unweit von Santa Rosa de Copán - der Hauptstadt des Departamento.\nDas Lot ist ein Mix aus verschiedenen Varietäten, die Bernard Ornilla in Honduras kultiviert. Dabei mischen sich Red Bourbon, Red und Yellow Catuai und Lempira. Sie sorgen für einen süßlichen Geschmack. Die Kaffeekirschen werden nach der Ernte von ihrem Fruchtfleisch getrennt. Bei einem gewaschenen Kaffee werden die Mucilage - die Schleimschicht - und andere Schichten vom Samen abgewaschen. Erst dann werden sie getrocknet. Oftmals bekommen die Kaffees dadurch ein leichtes Mundgefühl und liegen weniger schwer auf der Zunge. Auch die fruchtige Note des Kaffees hat dadurch mehr Raum, sich zwischen den süßen und kontrastierenden Kakao-Aromen hervorzuheben. Dadurch entsteht ein ausgewogenes Geschmackserlebnis mit einer dezenten Würzigkeit.",
        "height": "1650 m",
        "images": "https://www.neuesschwarz.de/media/b9/40/56/1739793081/01-25-gaia-fil-250_%281%29.png",
        "intro": "Ein Kaffee zum Wohlfühlen - von einer biologischen Finca in Honduras",
        "main_image": "",
        "manufacturer": "",
        "origin": "Honduras",
        "price": "Grundpreis: 39,60 € / 1 Kilogramm",
        "process": "Gewaschen",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "Höhe: 1650 m",
        "properties": "Höhe: 1650 m",
        "taste": "Fruchtig, süßlich, Kakao, Birne, würzig",
        "taste_image": "",
        "taste_notes": "",
        "title": "gaia",
        "variety": "Red Bourbon, Red und Yellow Catuai, Lempira"
    },
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "Ein rundes, warmes Geschmackserlebnis, das perfekt zu einem entspannten Morgen passt.",
        "description_intro": "",
        "detailed_description": "",
        "height": "1700 - 1750 m",
        "images": "https://www.neuesschwarz.de/media/a2/49/78/1706622064/lapilafil250-k.png",
        "intro": "",
        "main_image": "",
        "manufacturer": "",
        "origin": "",
        "price": "Grundpreis: 38,00 € / 1 Kilogramm",
        "process": "",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "Höhe: 1700 - 1750 m",
        "properties": "",
        "taste": "Pflaume",
        "taste_image": "",
        "taste_notes": "",
        "title": "la pila & neighbours",
        "variety": ""
    },
    {
        "articlenumber": "",
        "delivery_time": "Lieferzeit 3 - 5 Tage.",
        "description": "Dieses Lot stammt von einer 2 Hektar großen Kaffeefarm in der Region Fraijanes im Südwesten Guatemalas. Sie liegt auf einer felsigen Hochebene auf 1700 Metern Höhe. Der Boden dort ist durchzogen mit vulkanischem Bimsgestein und es herrscht eine hohe Luftfeuchtigkeit. Der Kaffee wurde auf raised beds in der Sonne getrocknet. Dabei handelt es sich um erhöhte Holzbauten, die eine optimale Luftzirkulation gewährleisten. Die Pflanzen der Varietät Pacamara bestechen durch ihre Bohnengröße und markanten Geschmacksmerkmale, die oftmals florale und fruchtige Noten mit sich bringen. Das Lot kommt aus dem Vorentscheid vom Cup of Excellence Guatemala 2024, wo die Konkurrenz etwas zu groß war. Der Kaffee gehört in der Kategorie Exotic Natural & Honey trotzdem zu den besten seines Landes. Dies wurde durch eine nationale Jury bestimmt.",
        "description_intro": "Dieses Lot hat auf einem spannenden Weg in unsere Regale gefunden: Benedikt hat ihn zum ersten Mal auf der diesjährigen World of Coffee in Kopenhagen probiert - zusammen mit Nadine Rasch, der Gründerin von Primavera Green Coffee, mit der wir seit fast 10 Jahren zusammenarbeiten und Kaffee aus Guatemala importieren. Auch der Farmer hinter dieser Special Edition ist ein alter Bekannter: Rodolfo Garcia betreibt mit großer Leidenschaft seine eigene Finca La Pila und ist stets bemüht, die Qualität seines Kaffees durch Bodenanalysen und Innovationen zu verbessern. Wir arbeiten bereits seit einigen Jahren mit Rodolfo zusammen. Er verdiente schon als Jugendlicher sein Geld bei der Kaffeeernte, bis er mit 25 Jahren von seinem Vater ein Stück Land erbte. Mittlerweile erntet er neben anderen Varietäten jährlich 1,5 Tonnen Pacamara.",
        "detailed_description": "",
        "height": "1700 - 1750 m",
        "images": "",
        "intro": "Hier kommt ihr in den Genuss eines ausgezeichneten Kaffees von einem uns sehr bekannten Produzenten.",
        "main_image": "https://www.neuesschwarz.de/media/5b/aa/06/1732203782/11-24-rodolfo-garcia-special-edition-k_%282%29.png",
        "manufacturer": "Neues Schwarz",
        "origin": "Fraijanes, Südwesten Guatemalas",
        "price": "Grundpreis: 71,60 € / 1 Kilogramm",
        "process": "Sonne getrocknet auf raised beds",
        "producer_image": "https://www.neuesschwarz.de/media/5f/f0/07/1732204672/IMG_90111.jpg",
        "producers": "Rodolfo Garcia",
        "product_image": "",
        "product_properties": "Höhe: 1700 - 1750 m",
        "properties": "",
        "taste": "Geschmacksmerkmale: floral und fruchtig, Brombeere",
        "taste_image": "https://www.neuesschwarz.de/media/be/1e/bf/1732022456/11-24-rodolfo-garcia-special-edition-geschmacksprofil - Kopie_(1).png",
        "taste_notes": "",
        "title": "rodolfo garcia",
        "variety": "Pacamara"
    },
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "",
        "description_intro": "",
        "detailed_description": "",
        "height": "",
        "images": "",
        "intro": "",
        "main_image": "",
        "manufacturer": "",
        "origin": "",
        "price": "",
        "process": "",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "",
        "taste_image": "",
        "taste_notes": "",
        "title": "",
        "variety": ""
    },
    {
        "articlenumber": "",
        "delivery_time": "3 - 5 Tage",
        "description": "Charakterstark und vollmundig - ein typisches Lot aus Südamerika, das sich wunderbar in unser klassisches Sortiment einreiht.",
        "description_intro": "",
        "detailed_description": "Der Kaffee ist ein Gemeinschaftsprojekt von fünf unterschiedlichen Farmer:innen aus dem Río Negro Distrikt in der Provinz Satipo. Zwei der beteiligten Plantagen haben wir während unseres Peru-Aufenthalts im August 2019 besucht und waren nicht nur von den Kaffees angetan. Das Panorama ist geprägt von grünen, wolkenbehangenen Bergen, deren Täler von Flüssen durchzogen sind. Geerntet wird in der Region Junín in Zentralperu zwischen Juli und September. Anschließend werden die meisten Kaffees in offenen Zementtanks für 10 bis 18 Stunden gewaschen aufbereitet. Das Wasser dafür kommt aus den umliegenden Flüssen. Geschmacklich überzeugt der UNIÓN PROGRESO  durch schokoladige und nussige Noten. Dazu gesellt sich eine ausgeprägte Süße, die ein sehr ausdrucksstarkes und cremiges Tassenprofil erzeugt.",
        "height": "1500 - 1650 m",
        "images": "",
        "intro": "",
        "main_image": "",
        "manufacturer": "Neues Schwarz",
        "origin": "Peru, Satipo",
        "price": "Grundpreis: 38,80 € / 1 Kilogramm, Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten. Lieferzeit 3 - 5 Tage.",
        "process": "Washed",
        "producer_image": "https://www.neuesschwarz.de/media/94/d7/ff/1649165086/2022 Origin Unión Progreso.jpg",
        "producers": "Feliciano Quispe, Victoria Sacsa, Magdalena Villayzan, Alicia Quispe, Julio Cardena",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "Traube",
        "taste_image": "https://www.neuesschwarz.de/media/0a/06/30/1707324570/2024-union-progreso-.png",
        "taste_notes": "",
        "title": "unión progreso",
        "variety": "Mixed Varietals"
    },
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "Ein neues Jahr - ein neues Lot von Carolina. Nach dem Weihnachtskaffee überzeugt sie uns mit einem ausgewogenen, sonnengetrockneten Kaffee.",
        "description_intro": "",
        "detailed_description": "Die Finca San Antonio liegt in Tacuba im Westen des Landes nahe der Grenze zu Guatemala und ist Teil der Anbauregion Apaneca-Ilamatepec. Hier werden seit über 100 Jahren Kaffeepflanzen angebaut. Bei der Varietät handelt es sich um einen Red Bourbon. Sie ist eine Unterart des Bourbon und besticht durch die namensgebende tiefrote Farbe ihrer Kaffeekirschen. Diese werden von Carolinas Team auf Netzgestellen in der ganzen Kirsche getrocknet, wodurch die fruchtigen Noten in der Tasse stärker akzentuiert werden. Geschmacklich überzeugt uns der Kaffee in diesem Jahr mit Noten von Orange, Mandel und Karamell.",
        "height": "1250 m",
        "images": "",
        "intro": "",
        "main_image": "https://www.neuesschwarz.de/media/77/b1/47/1736774598/12-25-san-antonio-natural-natural-250g-esp-k_%283%29.png",
        "manufacturer": "Neues Schwarz",
        "origin": "El Salvador, Ahuachapan",
        "price": "Grundpreis: 46,00 € / 1 Kilogramm, Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten. Lieferzeit 3 - 5 Tage.",
        "process": "Natural",
        "producer_image": "",
        "producers": "Carolina Padilla, Finca San Antonio",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "Orange",
        "taste_image": "https://www.neuesschwarz.de/media/65/e5/9b/1736774945/12-25-san-antonio-natural-geschmacksprofil-02.png",
        "taste_notes": "",
        "title": "san antonio",
        "variety": "Red Bourbon"
    },
    {
        "articlenumber": "",
        "delivery_time": "3 - 5 Tage",
        "description": "",
        "description_intro": "Ein äthiopisches Lot, das sich gewaschen hat - hier trifft eine bekannte Anbauregion auf einen dort inzwischen eher untypischen Aufbereitungsprozess",
        "detailed_description": "Dieses Lot hat seinen Ursprung in der Gedeb-Zone und gehört zu Yirgacheffe, einer Region, die für ihren Kaffee berühmt ist. Dort liegt die namensgebende Unterregion Chelchele.",
        "height": "1960 m",
        "images": "https://www.neuesschwarz.de/media/38/10/fd/1739790760/12-24-chelchele-250g-fil-k.png",
        "intro": "",
        "main_image": "",
        "manufacturer": "Neues Schwarz",
        "origin": "Äthiopien, Yirgacheffe",
        "price": "Grundpreis: 46,00 € / 1 Kilogramm",
        "process": "Washed",
        "producer_image": "https://www.neuesschwarz.de/media/2f/cb/7a/1734452052/chelchele-origin.png",
        "producers": "Alemayahu Tilahun",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "Himbeere",
        "taste_image": "",
        "taste_notes": "",
        "title": "chelchele",
        "variety": "Mixed Heirloom"
    },
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "Dieser Kaffee liefert ein stimmiges Geschmacksbild mit angenehmem Finish und schlankem Körper - ein wunderbarer Einstieg in die Welt der anaeroben Fermentation!",
        "description_intro": "",
        "detailed_description": "Preise inkl. gesetzlicher MwSt. zzgl. Versandkosten. Die namensgebende Farm befindet sich seit den 1930er-Jahren im Besitz der Mierisch-Familie und liegt in der Gemeinde Yasica Sur im Departamento Matagalpa. Sie wird von Fausto Martinez gemanagt. Von den insgesamt 119 ha gelten 54 ha als geschützter Regenwald. Das macht sie zur zweitgrößten Farm der Familie. Die Mierischs bauen seit über 100 Jahren Kaffee in Nicaragua und Honduras an. Eine Tradition, die mittlerweile vier Generationen überspannt und heute in den Händen von Erwin Jr. Mierisch liegt. Ihn treffen wir nicht nur in digitalen Formaten, sondern zuletzt auch im Frühjahr 2023 in Nicaragua, wo wir zusammen diesen Kaffee probiert und gekauft haben. Generell können wir mittlerweile auf eine lange Geschäftsbeziehung mit der Familie zurückschauen, während der sie jedes Jahr für wunderbare Kaffees in unseren Regalen sorgen.",
        "height": "Höhe: 850 - 1150  m",
        "images": "https://www.neuesschwarz.de/media/ff/3e/12/1740126171/02-25-el-limonchillo-250g-fil.png",
        "intro": "",
        "main_image": "",
        "manufacturer": "Neues Schwarz",
        "origin": "",
        "price": "Grundpreis: 43,60\u0000€ / 1 Kilogramm",
        "process": "",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "Höhe: 850 - 1150  m",
        "properties": "",
        "taste": "Orange",
        "taste_image": "",
        "taste_notes": "",
        "title": "el limoncillo",
        "variety": ""
    },
    {
        "articlenumber": "",
        "delivery_time": "Lieferzeit 3 - 5 Tage.",
        "description": "Mit dem Worka zeigt sich Äthiopien auch dieses Jahr wieder von seiner besten Seite: Komplex und gleichzeitig easy to drink.",
        "description_intro": "",
        "detailed_description": "",
        "height": "1800 - 2200 m",
        "images": "",
        "intro": "",
        "main_image": "https://www.neuesschwarz.de/media/a5/24/a7/1704976198/2022-11-worka-250g_FIL-g.png",
        "manufacturer": "Neues Schwarz",
        "origin": "Äthiopien, Yirgacheffe",
        "price": "",
        "process": "Natural",
        "producer_image": "https://www.neuesschwarz.de/media/0f/fb/40/1667667294/2020 Origin  Worka - Kopie.jpg",
        "producers": "Kooperative Worka",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "Pfirsich",
        "taste_image": "https://www.neuesschwarz.de/media/d5/de/f1/1667651477/2010-worka.jpg",
        "taste_notes": "",
        "title": "worka",
        "variety": "Mixed Heirloom"
    },
    {
        "articlenumber": "",
        "delivery_time": "3 - 5 Tage",
        "description": "Die von Ivan Junqueira Ribeiro bewirtschaftete Fazenda Cruzeiro erstreckt sich über 250 Hektar und liegt ca. 1000 Meter über dem Meeresspiegel. Kultiviert werden verschiedene Arabica- Varietäten. Entschieden haben wir uns für eine Mischung aus Topázio und Mundo Novo, die zuvor varietätenrein halbtrocken aufbereitet wurden. Dabei werden die zwischen Mai und August geernteten Kirschen zu einem bestimmten Grad entpulpt und dann für 7-10 Tage auf Betonflächen zum Trocknen ausgelegt. Die Kombination aus Varietäten, dem perfekten Erntezeitpunkt und der peniblen Aufbereitung durch Ivan und sein Team führen zu der schokoladig nussigen Tasse, die wir alle lieben.",
        "description_intro": "Mit seinen schokoladigen, nussigen Aromen und seinem vollen Körper ist er der perfekte Kaffee für den Einstieg in unser Sortiment.",
        "detailed_description": "",
        "height": "920 - 1160 m",
        "images": "https://www.neuesschwarz.de/media/42/8b/ee/1689602328/23-07-cruzeiro-esp-k_%283%29.png",
        "intro": "",
        "main_image": "",
        "manufacturer": "Neues Schwarz",
        "origin": "Brasilien",
        "price": "",
        "process": "Pulped Natural",
        "producer_image": "",
        "producers": "Ivan Junqueira Ribeiro, Fazenda Cruzeiro",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "",
        "taste_image": "",
        "taste_notes": "",
        "title": "cruzeiro",
        "variety": "Mixed Varietals"
    },
    {
        "articlenumber": "N/A",
        "delivery_time": "",
        "description": "Hier kommt ihr in den Genuss eines ausgezeichneten Kaffees von einem uns sehr bekannten Produzenten.",
        "description_intro": "",
        "detailed_description": "Dieses Lot stammt von einer 2 Hektar großen Kaffeefarm in der Region Fraijanes im Südwesten Guatemalas. Sie liegt auf einer felsigen Hochebene auf 1700 Metern Höhe. Der Boden dort ist durchzogen mit vulkanischem Bimsgestein und es herrscht eine hohe Luftfeuchtigkeit. Der Kaffee wurde auf raised beds in der Sonne getrocknet. Dabei handelt es sich um erhöhte Holzbauten, die eine optimale Luftzirkulation gewährleisten. Die Pflanzen der Varietät Pacamara bestechen durch ihre Bohnengröße und markanten Geschmacksmerkmale, die oftmals florale und fruchtige Noten mit sich bringen. Das Lot kommt aus dem Vorentscheid vom Cup of Excellence Guatemala 2024, wo die Konkurrenz etwas zu groß war. Der Kaffee gehört in der Kategorie Exotic Natural & Honey trotzdem zu den besten seines Landes. Dies wurde durch eine nationale Jury bestimmt.",
        "height": "1700 - 1750 m",
        "images": "",
        "intro": "",
        "main_image": "https://www.neuesschwarz.de/media/f4/a9/34/1739793307/11-24-rodolfo-garcia-fil-special-edition.png",
        "manufacturer": "Neues Schwarz",
        "origin": "Fraijanes, Südwesten Guatemalas",
        "price": "Grundpreis: 71,60 € / 1 Kilogramm, ",
        "process": "",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "Höhe: 1700 - 1750 m",
        "properties": "",
        "taste": "Brombeere",
        "taste_image": "",
        "taste_notes": "florale und fruchtige Noten",
        "title": "rodolfo garcia",
        "variety": "Pacamara"
    },
    {
        "articlenumber": "",
        "delivery_time": "",
        "description": "Ausgeprägte Süße, sanfte Würzigkeit und elegant eingebundene Säure sorgen für ein rundes, wärmendes Geschmacksbild.",
        "description_intro": "",
        "detailed_description": "",
        "height": "",
        "images": "",
        "intro": "",
        "main_image": "https://www.neuesschwarz.de/media/4a/dd/77/1737719234/01-25-ana-marcos-esp-250g-k_%282%29.png",
        "manufacturer": "",
        "origin": "Guatemala",
        "price": "",
        "process": "",
        "producer_image": "",
        "producers": "",
        "product_image": "",
        "product_properties": "",
        "properties": "",
        "taste": "",
        "taste_image": "",
        "taste_notes": "",
        "title": "ana marcos",
        "variety": ""
    },
    {
        "articlenumber": "",
        "delivery_time": "3 - 5 Tage",
        "description": "Im Süden Äthiopiens, östlich vom Abajasee und dem angrenzendem Nechisar-Nationalpark liegt das Anbaugebiet, aus dem wir auch dieses Jahr wieder ein wunderbares Lot beziehen, das uns bereits seit Jahren begleitet.\nDie Bezeichnung Heirloom fasst eine Vielzahl heimischer Varietäten zusammen, die in der freien Natur durch Kreuzbestäubung entstanden sind und somit nicht exakt erfasst und bestimmt werden können. Diese urwüchsige und wilde Komponente findet sich auch in der Tasse wieder: Wie gewohnt liefert der WORKA auch dieses Jahr die für Äthiopien typischen Noten von Blaubeeren und gelber Steinfrucht und zwar mit einer Intensität und Lebendigkeit, die ihresgleichen sucht. Die Sonnentrocknung sorgt aber nicht nur für viel Süße, sondern verleiht dem Kaffee auch eine cremige Textur. Das Geschmackserlebnis wird dann im Abgang noch durch zarte, klare Noten von Schokolade abgerundet.",
        "description_intro": "Komplex und gleichzeitig easy to drink.",
        "detailed_description": "",
        "height": "1800 - 2200 m",
        "images": "",
        "intro": "Mit dem Worka zeigt sich Äthiopien auch dieses Jahr wieder von seiner besten Seite: Komplex und gleichzeitig easy to drink.",
        "main_image": "https://www.neuesschwarz.de/media/e2/2c/42/1704976574/2022-11-worka-250g_ESP-g.png",
        "manufacturer": "Neues Schwarz",
        "origin": "Äthiopien, Yirgacheffe",
        "price": "47,60 € / 1 Kilogramm",
        "process": "Natural",
        "producer_image": "",
        "producers": "Kooperative Worka",
        "product_image": "https://www.neuesschwarz.de/media/e2/2c/42/1704976574/2022-11-worka-250g_ESP-g.png",
        "product_properties": "",
        "properties": "",
        "taste": "Pfirsich",
        "taste_image": "",
        "taste_notes": "Blaubeeren und gelbe Steinfrucht mit cremiger Textur",
        "title": "worka",
        "variety": "Mixed Heirloom"
    }
]